[{"title":"핵보유에 대한 국민투표가 이루어진다면 난 무조건 찬성이다. 우린 분명 핵보유를 할 수 밖에 없는 정당성이 있기 때문이다.","url":"551389302"},{"title":"병신 적대적 나라가 핵을가졌는데 핵 개발 노력도 안하는건 병신이다","url":"551386812"},{"title":"그런 악조건을 이겨내고 풀뿌리를 먹더라도 핵보유는 반드시 해야한다. 나와 내가족의 생명과 바꿀수 있는 것은 아무것도 없다","url":"551388342"},{"title":"그렇고말고 우리도 핵무장 단단히 해야됨. 그리고 주변국,미국과 협의후 핵무장은 있을수없다고봄. 우리가 핵무장한다고 각종압박조치들이 두려워 핵포기한다면 항상 북한에 끌려다녀야 되므로 이제는 명분을 내세워야할 좋은기회라고 봄.","url":"551386662"},{"title":"핵무장 반대론자들아! 반대만 하지말고 대안을 내봐라.최선책이 아니면 차선책이라도...","url":"551388442"},{"title":"그러면 다른나라의 핵우산에 의존하면서, 이놈의 마음이 언제 변할까 전전긍긍하며 눈치만 살피고,북한의 공갈협박에 시달리다 핵폭탄 한방먹은 다음에 사후약방문 쓸까?","url":"551393122"},{"title":"참 답답한 소리하네 우리가 핵무장하면 경제재제로 어려웁을 격는다고 하는데 북괴란 공산진영과 대한민국이란 자유진형이있다 과연 핵무장 했다고 우리에게 재제를 가하면 공산진형인 북괴 똥돼지 좋아서 춤추라고 경제재제를하나 두진영이 대치돼는 나라에서 경제재제란 실로 말이 안돼는것이다 왜 이루어지지도 않는 경제재제에 목숨을 걸고 핵무장을 두려워 하는가 우린 이란이 아니다","url":"551392962"},{"title":"한국 핵무장 주장 -->일본도 덩달아 핵무장 주장--->중국 똥줄탐--> 중국 북한 버림..-->북한 망함-->한국 흡수통일","url":"551385432"},{"title":"우리만 핵맞고 디질수 있나... 같이 쏘고 같이 디져야지","url":"551388682"},{"title":"결국 우리나라는 우리가 지켜야 한다.","url":"551396792"},{"title":"북한의 핵개발로 한반도 비핵화가 이미 다 깨졌는데 새삼스럽게 비핵 논리로 작금의 엄중한 한반도 상황을 너무 안이하게 바라보고 판단하는 것은 우리의 안보 역량을 더욱 더 약화시킬 수 밖에 없다... 나라가 안전하지 못한 상항에서 그 위에 아무리 튼튼한 경제를 세운다한들 그것은 한낱 사상누각에 불과한 일이다... 북한이 핵을 포기하지 않는 한 우리도 핵무장을 하거나 미군의 전술핵 배치를 통해 Balance Of Terror 즉, 공포의 균형을 맞추어야 한다... 그러지 않고서는 우리의 안전을 절대 담보받을 수 없음을 명심해야 한다...","url":"551391512"},{"title":"냉혹한 약육강식의 국제사회에서 남 생각할때가 아닌것 같습니다.국제사회에서 할 역할은 하면서 우리는 우리 스스로 지켜야 합니다. 과거 역사에서 보듯이~~지금도 그러하지만 주변국들은 자국의 이익을 우선시 합니다.5차 핵실험이 아닌 지금 부터 핵개발 해야 합니다.힘의 균형을 위해서~~ 국민을 보호하기 위해서~~","url":"551392592"},{"title":"과연 대한민국에 우라늄 광산이 없는가요? 수십년전, 상당량이 우라늄광산이 발견되었다고 보도된것은 어느날 갑자기 사라졌지요. 신문 데이타베이스 찾아보면 바로 나옵니다. 이제 죽고사는 문제에 직면했습니다. 조약 준수 문제가 아니라 최소한의 대응책 마련이며 이는 상대가 포기할때에 우리도 바로 포기할것을 천명하면 될것이고 생존의 명분앞에 그 누구도 딴지를 걸지못하는 그런 문제입니다. 언제까지 우리가 햇빛과 바람의 논리를 내세워 떠들것이며 생존과 그를 통한 번영의 문제를 다른이에게 내맡겨놓고 살것인가요? 후손들에게는 과연?","url":"551397062"},{"title":"진짜 중국이랑 러시아 웃긴게 북한 핵은 가만히있으면서 한국이 사드 배치할려고하면 러시아랑 존나 머라고함 ㅋㅋ 웃긴 중국 러시아 ㅋㅋ","url":"551397872"},{"title":"북한핵문제가 여기까지 오는데 그 잘난 미국과 중국은 뭐하고 있었나? 미국과 중국이 과연 대한민국의 핵무장을 막을 자격이나 있는가?.......어느 기사에서 본 듯 한데, 국가만 결심해 주면, 1년 이내에 전술핵무기 100기는 만들 수 있다는게 우리 과학자들의 입장인 것 같더라.......하루가 다르게 북한이 핵무기 고도화 하고 있는 마당에, 뭘 주저하고 뭘 두려워하는가? 앉아서 핵공격 당하고 나서야 미국한테 도와달라 구걸할래? 대한민국 정부야?.....미국과 같이만 간다면 핵무장해도 괜찮다. 빨리 움직여라. 이 겁쟁이들아~!!!","url":"551403872"},{"title":"머 핵무장한다고 미군철수하는줄아냐 어짜피 핵은 핵으로 답해야하는거고 핵을 만드는 과정에서 미국이 암묵적하에 허용하면 만들수 잇는거다 이스라엘,파키스탄이 아무 경제 제재 없이 만들엇듯이 우리도 최소한에 핵은 있어야 한다는거다","url":"551425292"},{"title":"북빨갱이 핵을 저지할수 없다면 우리도 핵을 가져야. 국제사회의 불이익을 감수해서라도. 안그럼 김정은 망나니짓에 굴북해야만","url":"551404002"},{"title":"시리아가 핵을 보유했다면 국민들이 저렇게 죽어나가지 않았다.","url":"551389532"},{"title":"솔직히 북한은 핵을 포기할 수없다는 것을 잘알지 않느냐?, 그렇다면 우리가 선택 할 수있는 것은 둘중에 하나다, 우리 스스로 핵을 개발하던지 아니면 미군의 전술핵 배치를 하던지.. . 이것이 현실이고 어떻게 그것을 해낼 것인가 거기에 중지를 모아야한다... 쓸때없는 찬반론으로 국론분열하지마라 !","url":"551405522"},{"title":"힘이없으면 평화도없다...핵무장으로~나라와국민을~보호하고지켜야한다","url":"551393572"},{"title":"이번 국회의원 선거 때에 '핵 무장론'을 놓고 국민투표하면 어떨까? '적이 핵무기를 가지고 있는데 남의 눈치 볼게 아니다. 핵무기 앞에 재래식 무기는 무용지물이다. 자고로 우리나라는 힘이 없을 때는 외세 침공을 받거나 지배를 당해 왔다. 우리나라는 중국, 일본, 러시아, 미국 등을 외선으로 한 내선에 있지 않은가? 우리가 힘이 없을 때는 항상 강대국의 눈치만 보아야 한다. 우리 후손에게 강한 대한민국을 물려주자.","url":"551394402"},{"title":"지금부터 핵 개발하라 . 왜 5차까지 기다리나 ?","url":"551390542"},{"title":"핵무장 해야된다...핵재처리라도 안풀어주면...뒤로 핵무장 준비해야된다...이제 비핵화는 이미 끝났다...북핵미사일 더 많아지면...그땐 어쩔껀데...이제 핵개발 공론화해야지...미국 핵우산 같은 소리는 말도 안된다...미국이 자국이익위해서 라면 언제든 한국에서 철수할수도 있다...그게 미국 아니냐...미국 핵우산만 처다보다가는 조선시대처럼 강대국에 쓸린다...이제 핵재처리나 우라늄 광산 개발해야될때다...북핵저지는 이제 불가능하다..","url":"551438292"},{"title":"당연히 우리나라도 핵무장 해야죠","url":"551429612"},{"title":"북한으5차 핵실험까지 기다리자는 어느 연구원의 말은 개돼지에게나 하는 말이고 지금 바로 시작해야 한다. 상대가 북한인데 무슨 여유있는 말들인가?","url":"551404102"},{"title":"작은나라가 살아남는 방법은 이스라엘에서 배워야 한다...강한 국방력만이 나라를 지키는 방법임응 위정자들은 진정 모르는가?","url":"551404492"},{"title":"핵반대론자논리는 돈이 목숨보다 우선이다 이거지?","url":"551397582"},{"title":"북의 비핵화 명분은 이미 사라졌고, 북의 핵개발을 저지하지 못한 문제적 현실에서 자국보호를 위한 핵개발의 정당성을 스스로 부정해서는 안됨.","url":"551391762"},{"title":"반대론자들이 말한 이유는 전부 감수 가능한 정도의 것들이다. 그것보다 핵무장이 훨씬더 가치있는 일이라는거지. 인류 역사적으로 증명된 진리다. 눈에는 눈 이에는이 힘에는힘, 핵에는핵/","url":"551446962"},{"title":"우리도 핵개발만이 살길이다. 장난감같은 사드배치 필요없다","url":"551436602"},{"title":"우리가 핵무장하면 경제제재로 수출로 먹고 사는 우리 경제가 파탄날거라며 핵무장 결사 반대하는 인간들이 있는데.....그들말대로 존나 수출해서 지금보다 더 부자국가된다한들, 북한의 핵 한 방이면 바로 끝이야. 한마디로 북핵이 있는 한, 대한민국 경제적 부는 사상누각에 불과하단걸 알아야지.","url":"551425242"},{"title":"미국도 말로만 하지말고 미사일 발사장 핵시설 폭격해라 자금줄인 개성공단 폐쇠는 정말 잘한일이다","url":"551424622"},{"title":"생존권 차원에서 이제 우리도 더이상 비핵화할 필요가 없다 핵을 개발하여 돼지가 더이상 무력으로 협박할수 없게 하여야 한다 핵을 개발할 명분이 있어므로 주변국 눈치 볼것없이 핵을 개발하여야 한다","url":"551417562"},{"title":"핵무장한 대한민국이 미국과 같이 간다는 확신을 미국이 갖게 한다면, 우리의 핵무장은 가능하다...... 아니, 세계 어느 나라가 우리처럼 직접적인 핵위협을 겪고 있는가? NPT규정에도 우리와 같은 경우는 예외로 한다더라. 핵무장을 두려워하지 마라. 최단시간에 핵무장해라. 경제제재? 핵무장해도 미국과 같이 간다는 확신만 줘라. 그러면 가능하다. 겁먹지 마라.","url":"551399422"},{"title":"웃기시네, 한국경제가 언제부터 좋았다고 제제? 기업충들이나 체감하지 서민충은 감도 안온다.그리고, 말같은 논리라고 생각되냐? 북한은 애초에 핵만들때 한국눈치도 보지 않았다. 그런데 한국은참 여러나라 눈치를 보지, 중국, 일본, 미국 ㅋ 경제제제? 무섭냐? 그러게 누가 자원 기술 같다 팔으랬냐 산업 스파이같은 색히들아, 똥무서워서 핵 배치 못한다고? 웃기지마라, 얼마나 국민들을 농락할래?","url":"551387012"},{"title":"당연히 핵을 보유해야지.보유하지 말자는 이유가 있는가. 누구를 위하여? 우리는 우리가 지키고 미국은 미국이 일본은 일본이 줒국은 중국이.우리를 우리가 지키겠다는데 무슨 딴 이유가 필요할까? 무조건 보유해야한다..","url":"551424312"},{"title":"새드배치하지 않고 바로 핵무장으로 가면 북핵 제재 못하는 중러도 반대 못할거다, 그러나 미국이 이를 반대할거다, 사드배치하고 핵무장 하는 수순으로 가야 한다,","url":"551446412"},{"title":"이미 북한은 약속을 어겼고 그 조약은 파기된거나 마찬가지다. 조약 수정해서 지속히 핵무장 하고 그로 인해 중국, 러시아 등으로부터 제재나 상관을 덜받으면서 미국과의 지속적인 외교를 통해 한미연합 강화 및 자주국방을 훤씬 강력하게 해나가자.","url":"551399042"},{"title":"미국 일본 중국 등 ...공식석상에서야 북핵 반대하네 뭐네 말해도 뒤에서 한국 욕한다 재네들 같은 민족끼리 왜저래 ??","url":"551403612"},{"title":"중국도 핵이 있고, 북한도 핵이 있고, 일본은 언제든지 만들 능력이 있는 나라고, 우리나라는 핵이 없다. 북한이 핵을 가지고 있는데 무슨 넘의 한반도 비핵화야.","url":"551386062"},{"title":"사드고 뭐고간에 코앞에 적성국가가 완전한 핵무장을 했는데... 동등하게 핵무장하는게 살길이다... 있으나 마나한 국제법, 중국넘,,,미국 다 무시하고 개발하면 3년이면 떡친다...","url":"551399402"},{"title":"핵무장 관련 국민투표를 지지합니다~","url":"551399382"},{"title":"국제사회라는게 그렇게 이기적인가... 옆 깡패집단이 핵으로 위협하는데 그핵위협이 사라지는순간 폐기하는 조건으로 핵을 보유하는게 명분에 어긋나는가... 우크라이나 러시아가 침공했을때 핵우산과 안보을 공약했던 미국이 군사적 행동을 취했는가? 핵이란 그런것이다 북한 핵이 고도화되고 숫자가 많아질때 한국에 소형핵을쏘고 침공한다면 미국이 자국의 공멸을 각오하고 핵우산이 발동될까. 물론 최악의 가정이고 전쟁이 일어날 가능성은 거의없다고 보지만 상대는 3대세습 미쳐날뛰는 개정은이란걸 감안한다면 확률이 더 올라간다","url":"551451862"},{"title":"기자 양반....대통령이 못하면 기자들이 이런 글을 올려서 여론을 조성해줘야 대통령도 마지못해 따라가는 척 하면서 핵무장 선언을 할 수 있습니다. 열심히 이 나라를 위해 핵무장 쪽으로 좋은 기사 많이 내보내 주세요.","url":"551449332"},{"title":"최악의 상황은 국제제재를 받아 경제가 파탄나는 게 아니라, 핵을 맞은 직후 북이 남한을 침략했을 시가 최악의 상황이 되는 것이다. 그 최악의 상황을 가장 효율적으로 막을 수 있는 것이 자체 핵보유라는 것이다. 미국이 영원한 우리의 우방이라고 하지만 미국도 자신들의 이익을 따라가는 하나의 국가일 뿐이고 국가의 안보를 타 국가에 절대적으로 의존하는 것은 바람직하지 않다고 생각한다. 오히려 남한과 북한은 아직 휴전중이며, 북한이 남한의 만류에도 불구하고 핵 보유를 지속적으로 추진하기 때문에 남한도 준 전시상황임을 고려하여 핵보유를","url":"551447762"},{"title":"핵무장 없이는 언제나 깡패국가인 북한과 미중국 열강에 끌려다닐 것이다.처음에는 열강의 저항이 있으나 북한 핵보유로 인한 국가안보와 국민생명보호라는 명분과 실익이 있다.평화의 핵을 보유하는 지혜롭고 현명한 결단이 필요한 시기입니다.","url":"551447282"},{"title":"일본은 오매불망 한국이 핵무장 선언해주기를 바라고 있다. 전범 국가라 먼저 핵무장을 주장하기 어렵지만 한국이 핵무장을 선언할 경우 중국과의 전쟁을 치뤄야 하는 일본은 내심 환영하며 한국의 핵무장 선언 일주일 이내 일본도 핵무장 선언을 하게 될 것이다. 한국과 일본이 핵무장을 하게 되면 대만도 핵무장하게 되고 세계 경제 대국인 일본과 한국 대만의 핵무장에 대한 경제 제재를 할 경우 전세계 경제 위기 상황에서 공황이 올수도 있기 때문에 경제재제는 불가능하며 미국도 동맹국인 일본 한국이 중국과 맞서야 해서 치명상을 주지 못한다.","url":"551445842"},{"title":"핵무장 찬성...자주국방..재래식 무기로 견제하는건 이제끝!..국방비 절감효과..지금못하면 영구적으로끌려다녀야한다..북한 중구 미국에...........","url":"551436242"},{"title":"언제까지 미, 중, 일 똥꼬만 빨고 살래? 우리나라는 현재 휴전 중일 뿐이지 전시 상황이나 다름 없다. 우리도 자주적으로 핵개발 하자.","url":"551432002"},{"title":"지도 펴 놓고 봐라 ~ 중국 러시아 북한 모두 핵 가지고 있다 ~ 일본은 마음 먹으면 6개월 내에 핵무기 만들수 있다 ~ 한국도 당연히 핵무기 만들어야 된다 ~ 핵무기 100기만 있으면 최소한 침략 당하지는 않는다 ~ㅍ","url":"551430942"},{"title":"이제 말로만 하는 ~그만하시죠 미국도 더이상 우리 국익에 도움 주지 못합니다 가기주머니 챙기기 바쁘잔아요 우리도 자주 국방 이뤄내야 합니다 ~ 핵 가져야 합니다","url":"551425582"},{"title":"안보에는 만의 하나에 대한 준비를 하는 것이기에 어떤 위험이나 대가를 치르더라도 핵개발은 무조건 해야 한다. 지금 그런 어려움을 치르지 않으면 후에 김정은 집단에 의해 더 큰 어려움을 치러야 할 것이다. 지금 바로 시작하다.","url":"551403092"},{"title":"공단을 DMZ에 만들지 않고 적진 깊숙이 만들고 결재한 멍청한 새끼. 그런 바보같은 새끼를 대통령으로 뽑은 국민은 더 멍청한새씨들이다.","url":"551400962"},{"title":"★ 닫치고 핵 과 미사일 개발 이다.... ■ 자주국방 못하면 죽어야 한다.","url":"551398962"},{"title":"이제 정말 지친다.. 시원하게 핵무장 갑시다~","url":"551397482"},{"title":"82 핵으로 무장해야 된다 10년뒤에 뜻을 알게될 것이다","url":"551396012"},{"title":"점차적으로 핵무장을 해야 한다.중국도 핵이 있고러시아도 있다.우리도 있어야 한다.","url":"551542672"},{"title":"핵보유가 답이다 다시 70년대로 돌아가더라도 핵보유는 반드시 해야한다","url":"551513532"},{"title":"우리도 자체핵개발만이 살길이다. 장난감같은 사드배치 필요없다","url":"551501162"},{"title":"핵무기 개발 적극찬성이다 우리도 핵무기 보유해야한다","url":"551469032"},{"title":"박정희의 유언처럼 우리도 핵무장해야 됩니다.","url":"551457492"},{"title":"파키스탄과 인도의 사례, 이스라엘의 사례를 연구하여 모범답안을 조속히국민들에게 제시하라. 사실 답은 나와 있지만, 자위적 핵무장은 실현가능하다.","url":"551452852"},{"title":"우리나라 공격당해도 일본이 남았는데 미국이 중국 상대로 핵우산 지켜줄지도 의문이고 우크라이나는 구 소련의 핵무기들 해체하는 조건 하에 미국이 안전보장해줬는데 지금 러시아가 침공하고 있는 상황에서도 미국은 방관중이다. 미국의 핵우산은 이미 부분적으로 약속을 어긴 전력이 있다.","url":"551446442"},{"title":"이런 상황에서 핵무장필요성 인정안하는 정부는 우리나라가 유일하다. 현실은 정말 심각한 상황인데 말이야","url":"551446252"},{"title":"사드보다 미래의 후손들을 보아 핵무장 한번이 한국생존 보장의 정답임을 모두 인식해야 한다 갈기갈기찢어진 핵우산 수천개면 무엇하나 올바른 우산 한국이 직접가지면 끝이다","url":"551443062"},{"title":"우린 합법적으로 핵을 보유할 권리를 가진 거의 유일한 나라입니다 전쟁 상대국이 핵을 가졌는데 핵보유 노력조차 안하는 안보를 남의 손에 의존하려는 일제시대 노애근성이 은연중에 뿌리깊게 남아있는게 문제...","url":"551441042"},{"title":"왕서방은 미사일 탐재용 차량을 판매하고 오히려 북한의 군비 증강을 도운 장사치일뿐 잊지 마라","url":"551438482"},{"title":"미국은 보았다.........이번 북핵 4차실험과 미사일 발사 계기로 한-중 관계의 진면목을.....또한 대한민국 국민들의 속마음을........ 즉, 짱개와는 대한민국은 같이 갈 수 없다는 진실을........핵무장한 대한민국이 미국과 같이 갈 가능성이 높다는 인식을 했을 것이고, 핵무장한 대한민국이 미국과 같이 간다면, 그보다 더 좋은 중국봉쇄전략은 없을 듯하다고 판단했을 것이다..........두려워 말고, 핵무장해라. 대한민국 정부야~!!!...........키스해도 돼? 라고 묻지 말고 그냥 분위기 되면 그냥 하란 말야!!","url":"551429802"},{"title":"파키스탄, 인도 , 이스라엘 다 핵무장 했구만 ㅋ 경제 곤두박질 치디?","url":"551427532"},{"title":"일단 한반도 비핵화 폐기를 선언해야 합니다.기회는 자주 오지 않습니다.","url":"551417882"},{"title":"우리가 맘 먹고 만든다면? 북한의 3배에서 4배를 일주일 사이에 만들 수 있다. 문제는 일본이 이걸 빌미로 우리의 20배를 만들 수 있는 것이지. 제일 골아픈게 중국일걸? 기껏, 좀 치고 올라가려는데, 삼대세습 돼지의 뻘짓에 발목이 번번히 잡히니... 한반고 긴장국면과 전쟁이 중국에게 유리할건 털끝만큼도 없다. 기껏해야 김정은 세습질에 보탬이나 되겠지.","url":"551417252"},{"title":"핵무장 찬성하는 것은 아니지만..순서를 정하는게 맞을것 같네요. 우선은 현재 잡혀있는 미사일 한도먼저 깨버려야 하겠네요. 어차피 계속 위협을 당하는 입장이니.. 우리입장을 강하게 어필하면 한도는 없앨수 있을 것이고.. 그이후, 지속적인 핵위협이 있다는 것을 강조하여 ,, 축소된 전략적핵사용무기를 도입할 필요도 있을 것 같습니다. 당장은 북한이 주적이지만. 잠재적으론 일본도 무시못할 적 아니겠나요","url":"551403302"},{"title":"우리에겐 핵무장할 명분이 있는데 제재걱정하냐?우리경제가 무너지면 전세계 경제가 흔들린다.글고 미국 중국 등 우리나라에 투자한 금액이 얼나인데경제제재해서 얻을 게 뭐가 있냐?파키 인도처럼 제재하는 시늉만 내다 말겠지.책만 읽은 겁쟁이 백면서생들이나 제재걱정하지 먼 민족의 미래를 생각하는 사람들은 자체핵무장 찬성한다.","url":"551438472"},{"title":"아침부터 북한 편드느랴 바쁜 좌좀 빨갱이들아~~ 이미 준전시상태 돌입했다 군장 싸러 북한땅으로 돌아가라","url":"551403562"},{"title":"북의 인민군은 나의 군대이니 쏘면 맞기만 하지 절대 대응하지 마라...DJ 북의 핵은 우리것이니 방해하지 마라...까리","url":"551399962"},{"title":"핵보복능력을 확보하는것이 가장 큰 급선무이다 우리가 핵공격을 받을경우 미국이 한국에 배치한 핵무기를 즉각 한국에 10기 이상 인도하고 북한을 핵공격하도록 하는 방법을 미국과 조약을 체결하거나 유엔안보리의 안건을 올려서 핵무장 승인을 받도록하는 방안도 검토","url":"551393662"},{"title":"투표하면 90%이상 찬성하지 않을까? 물론 일본도 따라할테고 중국도 반발할테고 하지만 자위권 차원에서 서로 건드리지 못하는 방법도 우리에겐 좋은 방법이다. 핵무기 보유로 국방예산 대폭 절감하면 사병 월급도 일반 사회월급의 반 정도는 지급할수도 있을것 같은데. 난 무조건 찬성","url":"551542852"},{"title":"우리 영토, 우리 국민, 우리 주권에 관련된 건데 누가 도와주냐. OOO들아... 당연히 핵무장 해야지.","url":"551522862"},{"title":"당연하지 북괴와중공이 먼저 한반도비핵화를깼으니 한국과일본 대만 삼국만 핵무기가없고 나머지는핵보유국이다 ㅇㅇ 이스라엘식 핵무장이 시급하다 그러면 미국도 암묵적인 묵인할거다","url":"551477232"},{"title":"되돌아 보자, 북한 개성공단은 진보의 선거용이었다. 마치 노태우가 가만히 있어도 러시아가 개방할 것인데 북방정책으로 이름 붙여 정치적 명분을 얻기 위해 국책 은행 압력넣어 수십억불 차관주어 받지 못한 것과 같다. 적어도 불확실한 적지에 공단을 건설하고 입주업체 손실보상까지 내걸고 들여보내어 통일세력 명분 얻어 조급히 서둔 것이 실책이다. 휴전선 이남 파주나 적어도 비무장 지대에 건설했어야 했다. 이러면 임대료 줄 필요도 없고 볼모가 될 필요도 없었다. 당시에 이미 문제가 되었는데도 집권세력이 강제로 밀어붙인 결과다.","url":"551467072"},{"title":"우리도 핵을 가져야지.. 핵무장론 반대 하는 놈들은 말그대로 북한옹호자들이야 뭐야...","url":"551466862"},{"title":"다 소용없다. 회담을 안했나? 제재를 않했나? 이제 미국의 찢어진 핵우산에만 오천만의 생존권을 맡길 수 없다. 우리도 핵무장해서 북핵을 무력화하는 것만이 우리가 살길이다! 그것도 않된다면 미국의 전술핵이라도 배치해라. 그리고 나토처럼 공동사용권을 확보해라. 불안해서 못살겠다.","url":"551463162"},{"title":"핵을 미국에 의존하면 결국 미국에 끌려 다닐 수밖에 없어, 대북관계에도 우리는 한계가 있을 수밖에 없다. 핵은 반드시 가져야 한다.","url":"551458712"},{"title":"핵무기 가지면 어느 나라도 함부로 못대한다. 당장은 힘들겠지만 멀리 본다면 가지고 있는게 낮다","url":"551530282"},{"title":"자력 핵무장이 안된다면 우리 국민들이 언제라도 미국 핵을 사용할수 있도록 미국에 문서로 확답을 받아놔야 할것이다. 북한핵이 실제적으로 위협적일때 미국이 상황 논리로 한국핵우산을 바로 펼치지를 못한다면 우리는 앉자서 당할수밖에 없기 때문이다. 한국전쟁과 월남전에서 미국의 이익을 위해서 일방적으로 미군이 철수해버린 사례를 잊지 말아야 할것이다. 미국을 믿지만 100% 믿어서는 안될것이다. 최악의 순간도 준비를 해야하는것이다","url":"551526822"},{"title":"대한민국의 존망이 달린 문제인데. 핵 개발 하는 것 보다 미국의 핵을 배치 시키면 됨. 머리 좋은 분들이 알아서 잘 하것지요..... 그리 어려운 것도 아님.","url":"551525832"},{"title":"우리 정부도 1991년에 공표한 '한반도 비핵화 선언'에 대한 정책을 재검토해야 합니다.사드배치등 우리안보를 왜 중국과 러시아에서 간섭받아야 하나요? 동북아에 사는게 역겹네요.","url":"551511552"},{"title":"북한의 핵개발을 억제도 못하면서 주구장창 울이는 비핵화라고 비핵화만 외치는 것은 멍청한 돌대가리들이나 하는일 이라도 생각되는데","url":"551502732"},{"title":"명분이 충분하니 국제사회와 한시적인 핵보유을 협의해서 좋은 결과를 도출하라는거지 누가 이란처럼 온갖제제 다받고 핵보유하래? 어차피 북핵을 억제하는건 물건너갔으니 바로옆 한국이 핵을 보유하는게 가장 효과적인 북억제력이 될수도있다... 이런걸 되게만드는게 정치인들이 해야할일 아닐까. 철밥그릇두고 싸움질그만하고...","url":"551457862"},{"title":"지금 북한은 핵개발이 아니라 자체 핵무기를 성공시킨 마당에 이는 우리나라 뿐만 아니라 세계적인 위협이다. 이런 상황일수록, 북한이 멋대로 행동하지 못하도록 억지력이 반드시 필요한 상황이며 그 억지력은 북한에게 위협을 주는 것이 가장 효과가 크다. 여차하면 북한 역시도 한방에 끝나버릴 수 있는 치명적인 무언가의 위협이 필요한 것이다. 한국도 북한에 대응한 핵무기가 필요한 시점이다. 그건 한국 자신의 보호를 위해서도 필요하지만, 세계적인 위협을 억지하기 위해서라도 반드시 필요하다.","url":"551452602"},{"title":"우리도 자체핵개발만이 살길이다. 장난감같은 사드배치 필요없다","url":"551452572"},{"title":"구더기(경제제재) 무서워서 장(핵무장) 못 담그냐? 전력난이야 국민들한테 제한송전 한다고 하고 버티면 되고, 수출이야 줄어들면 줄어드는 대로 버티면 된다. 한국이 북한 때문에 핵무장 해야 한다고 선언하면 천하의 미국도 이란에 적용한 제재는 절대로 못 하게 되어 있다. 한국의 기술 수준을 보면 6개월 정도면 자체 핵개발 충분히 가능하다. 북한이 핵개발을 멈추지 않는 이상 한국도 핵무장을 하지 않을 수 없다고 선언하고 지금 당장 핵무장을 추진해라. 아버지 박정희는 대담하게 핵무장을 추진하더만 딸 박근혜는 왜 그 모양이냐.","url":"551451792"},{"title":"당연히 핵무장해야지;; 바본가","url":"551547212"},{"title":"미국에게 북한이 핵포기하면 핵무장을 바로 해체하겠다는 약조만 하면 충분히 미국입장에서도 허락이 가능하다고 본다. 왜냐면 핵보유국이였던 우크라이나가 핵포기 이후, 러시아에게 자국영토가 뜻긴걸 미국이 막지못해, 국제적으로 핵우산 보장에 신뢰적 책임에 대한 압박도 있고, 개다가 대만과 일본도 비슷한 조건으로 핵무장을 요구해 그것을 들어준다면, 어차피 북한이 비핵화 되면 다시 돌려받을 핵인데다가, 중국을 압박해 단숨에 북한에게 향하는 석유관과 식량전기를 끊어버리기 좋지 아니한가?","url":"551541922"},{"title":"현재 북한의 핵개발로 전세계가 위협을 처해있는 상황이다. 머지않아 실게는 십수년 짧게는 몇년안에 북한은 실제로 미국 본토까지도 타격할 수 있는 핵무기를 완성할 것이다. 현재 당면한 위협을 억지할 수 있는 방안은 실제로 북한과 비대칭 전력에 있는 것을 보완하고, 여차하면 북한 역시도 한방의 타격에 괴멸당할 수 있다는 동일한 수준의 위협을 가하는 것외에는 방법이 없다. 과연 미국의 핵잠수함이 비대칭 전력화된 북한의 핵무기를 온전히 다 당해낼 수 있을까? 한국의 핵무장 외에는 답이 없는 상황이다.","url":"551488522"},{"title":"핵보유의 골든타임을 놓치지 마라. 명분이 확실한 지금이 적시다.","url":"551484012"},{"title":"그리고 우리나라 중부지방에 개발가능한 우라늄이 묻혀있다는 사실은 거의 다가 안다. 북만 있는게 아니다. 우리의 우라늄도 몇십년을 쓸정도의 양이 묻혀 있다고 알고 있다.","url":"551483182"},{"title":"자연에는 대류현상, 사람에게는 피, 사회에는 돈, 국가간에는 핵 이기 진리야~~~~!","url":"551483132"},{"title":"핵무장 단번에 이룩해서 보고해라 당위성은 말할 필요도 없다 자국의 안위에 무슨 배려고 눈치냐?그런것은 개니줘라..경제가 후퇴해도 정치가 후퇴해도 국가의 안전위에 그 어떤가치도 무의미 하다.","url":"551479802"},{"title":"전쟁이 무서워 이것저것 다 들어주다 지금 이 꼬라지 되서 북한이 저리 날뛰는 거지 그렇게 평화적으로만 해결하려다 북한이 핵개발에 미사일 저렇게 쏴 되고 있는데 하는 소리가 가만이 있어야한다라고 주장하는 놈들은 머리에 머가 들은건지 궁금하다 진짜","url":"551450772"},{"title":"중국은 북한의 핵 무장을 묵인, 방치하면서 한반도 비핵화를 주구장창 외쳐대는 것은 사리에 맞지 않는다. 불공평 하잖은가?","url":"551448292"},{"title":"사실 우라늄농축기술이나 축적 이런건 평상시 비밀리에 해 놨다가 이런때 핵무장론 카드 등 강력히 터뜨려야 대외적으로 나라의 힘이 커지는건데.. 평상시 해놨는지 안해놨는지는 모르겠지만 우리나라 정치하는 사람들은 전략이 별로 없는 것 같고, 미국 의존도가 너무 높은것 같다. 그렇지 않아도 조막만한 나라가 열강에 둘러싸여 있고 북한데 있는데, 사람이라도 똑똑하고 전략이라도 있어야 고래싸움에 살아남는거다.. 긴 전략을 세우고 심리전을 쓰고 머리를 써라 대한민국아.","url":"551436222"},{"title":"일본이 미국에게 무조건 항복한 이유를 모르는가 일본은 없고 미국은 있었기 때문이다. 우리도 북한만 있다면 무조건 항복할수 밖에 없다. 정은이 하는 꼬라지 봐라 맘에 안 들면 총살 하는 얘다","url":"551435242"},{"title":"5차 핵실험까지 기다릴 것도 없이 지금부터 착수 해야한다.언제까지 미국에의존하고 잇어야 하나. 그러구 막상 급하게 사용해야하는데 미국에서주저하여 한국만 죽고나면 무슨소용인가?과거 6'25때 중공군 넘어왔을때 중국에 원폭 때렸으면, 오늘의 분단도 없었을것이다.때려야 한다고 건의했지만, 미국대통령이 거부하는 우를 범하여 오늘날 대한민국이 두조각으로 살아가지않나? 지금 서둘러 강력히 추진하여야 한다.","url":"551434162"},{"title":"누구맘대로 비핵화냐? 개나줘라. 당장 핵개발선언해라. 그래야 중국,러시아도 다시한번 생각해볼거다.","url":"551419352"},{"title":"미국을 절대 믿지말라 ! 당한 뒤에는 후허ㅣ 해봤자 도루묵이다 한국의 핵 보유에 국제사회의 벽이 있다면 한국이 처해있는 현실을 적나라하게 알리며 핵을 하루빨리 가져야 한다 그리고 한국도 핵을 가짐으로서 양진영간에 핵전쟁의 돌발이 제어될 수있다 절대 미국에만 의하는건 앞을 보지못하는 장님이며 우리의 자주 국방을 우리 스스로가 자주권을 가짐으로서 달성된다.","url":"551558042"},{"title":"실제로 비핵논리는 강대국(특히 미국)의 갑질 그이상도 그이하도 아니야..북한이 발표하는 선언 들어보면 한국의 핵보유 주장과 하나도 안틀려. 자위권행사고 기술발전이니까 외국은 막을 권리 없고 등등 실제로 원론상으로는 틀리지도 않고, 다만 국제사회는 힘의논리로 돌아가고 대부분의 국가가 미국과 관계틀어질 이유가 없기에 국익을 위해서 미국을 지지하는 것뿐이지..(중국-대만 비슷) 한국의 핵개발?? 그것도 미국의 동의를 얻어서?? 진짜 안드로메다에서 왔냐? 같은 지구에서 사는사람인지 의문이다. 핵개발에 명분따윈 없는거야 힘의 논리만 있을뿐","url":"551551792"},{"title":"우리민족은 반 만년의 역사상 약 1,000여회의 외국침략을 받아온 민족이다. 민족 멸족의 위험과 비극도 여러번 있었다. 이러한 이 민족의 역사를 볼때 핵무장은 당연하다. 그 어떤 특정시대 특정 정치적 국제관계상 입장의 명분도 이 민족의 존립의 정당성 앞에 앞세울 순 없는거다. 북괴의 존재를 부정하는 관점이라면 우리의 핵무장론이 북의 핵무장을 비판할 근거가 없고 국제적인 명분도 없다는 괴변은 성립되지 않는다.","url":"551548682"},{"title":"해보기나 하고 그런소리를 해라 겁부터먹기는","url":"551511732"},{"title":"한국과 일본의 핵무장으로 띵호와는 북돼지를 처분할껀지 말껀지 고민해야 할것이다. 비핵화가 세계 추세인대 나홀로 핵무장을 외치는 애들은 누가 살처분을 하던 살처분 당하게 되어 있다.","url":"551504782"},{"title":"핵도미노 좋아하네. 주변국중 핵 없는 나라 남한 뿐이다. 일본도 지구 한번은 날릴 분량의 풀루토늄 보유하고 있다. 핵, 대륙간탄도탄 기술은 진작에 보유했고.","url":"551497702"},{"title":"핵무장 대찬성 국민은 희생할 각오 되 있다~^^단2000기이상 보유해야한다 이북 빨갱이 시키들하고 일본의 침략을 와해및 섬멸키위해서도 꼭필요하다고 단정 할수있다~^^","url":"551488602"},{"title":"남한도 핵무장하라 !!","url":"551475612"},{"title":"내가 대학 석사 논문 쓴게 핵무기의 힘의 원천인 위크보존 즉 죽음의 광선을 입자로만 연구하는 논문은 많은데 입자가 아닌 빛의 성질로 파악하는 논문은 없었음.. 그래서 그걸 좀 했는데 그래서 와 이제 핵무기 만들필요없이 보존광선만 쏘아대면 모든 닫는 물질이 핵물질로 변하겠구나 했음.. 근데 실험실에 요즘 위크보존 하루에 몇개 나오나 했더니 10개정도? ㅋㅋ.. 그래선 아직 빛이라기 보단 그냥 입자라는.. ㅋㅋㅋ..","url":"551473362"},{"title":"그럼 우리가 핵개발하는건 좀 그러면 미국 전술핵무기를 우리나라에 배치하자90년대처럼","url":"551473052"},{"title":"우리도 자체핵개발만이 살길이다. 장난감같은 사드배치 필요없다","url":"551472922"},{"title":"비핵화는 이미 백지화 되었다. 북한이 핵을 보유하고 있는데 이를 인정하지 않는다고 해서 있는 핵이 없어지는 것도 아니지 않은가? 우리도 전략적으로 접근해야 한다. 핵에는 핵으로 마짱을 떠야 북괴가 함부로 하지 못한다.","url":"551462782"},{"title":"천조국 나으리들께서 제일 열성적으로 반대하실겁니다","url":"551454912"},{"title":"고려할 수 밖에 없다고 국제사회의 인정을 이끌어내는 전략을 찾아내는 편이 더 현명한 방법이 되지 않을 까 생각합니다.","url":"551449272"},{"title":"신냉전이라기 보단 좌빨들에 의해 만들어 졌던 사기평화의 실체가 벗겨지는 거지.. ㅋㅋㅋ..","url":"551447892"},{"title":"무능한 정부넘들아 직접 보유가 어렵다면 간접보유 최소한에 준비상태를 갖쳐야 하는거 아니더냐 미국과 협상해서 일본처럼 플루토늄 재처리 시설과 민간차원에 고체로켓개발 허용을 얻어내던가 북이 핵을 만드는데 경제 제재라니 머라니 해서 마냥 봐라보고만 있을거냐","url":"551445822"},{"title":"우리의 최우방이자 혈동맹국가는 중국이 아니다. 미국이다. 다만, 중국하고는 꾸준히 우호적인 관계를 가지도록 노력해서 중국이 돌아설 수 있는 최소한의 문을 열어놔야 한다. 이것은 경제적인 관점에서 봐도 필요하다. 다만, 확실히 선을 그어야 할 것이다. 우리의 최우방국이자 혈동맹국가는 미국이 유일하다.","url":"551442452"},{"title":"북핵저지는 이미 불가능하고...한국은 재처리든 뭐든 유사시 바로 핵무장할수 있도록 일본처럼 준비해야된다고봄...언제까지 비핵화 고수할래...비핵화는 이미 끝난거다..","url":"551440742"},{"title":"자주국방은 숙명이다,,, 언제까지 조선시대에서 하던짓 할거냐?힘을 키우자!!","url":"551436012"},{"title":"독자 핵무기와 정보력(인공위성, 첨단레이더)만 키우면 된다.","url":"551433822"},{"title":"아무리 중국을 설득하고 러시아를 설득해봐라 씨알이나 먹힐가 이미 북은 핵보유국이나 마찬가지 그래서 핵은 핵으로 답해야한다고 미사일협정 폐기하고 비밀리에 핵이나 만들자 미국이 암묵적하에 허용만 해주면 땡인거다","url":"551433682"},{"title":"한반도를 일본이 다시 점령해야한다 (갠 상 디 안) 북한 빌미로 핵무장같은 능력도없는 주제에 헛소리하니까 한국은 일본의 제2 제3 종으로 살아야 딱이다. 갠 상디 안분들의 한결같은 소원....","url":"551430182"},{"title":"뒷북정부... 핵 다만들어놓은 쩡으니넘한테... 호구짓그만하고 우리도 미쿡애들에 너무 놀아나지말고 자체적 미사일방어와 핵무장늘 하루빨리 해야하는데 뒷북정부 하는짓거리참 일본한테도 그렇고 어리석기 짝이없다","url":"551430152"},{"title":"멀쩌한 나라를 공포분위기로 몰고가는 무식한 닭년이 김정은보다 더 골치거리다","url":"551429442"},{"title":"기왕 이렇게 된거 핵무장하자. 무엇보다도 쪽바리들 얼씬도 못하게. 쪽바리들 등살에 시끄러워서 못살것다.진짜","url":"551428142"},{"title":"북핵개발의 자금줄인 퍼주기정책과 미군핵을 철수시킨 핵대중 노무현 때문에 대한민국이 위태롭다 대한민국도 살길을 찾아야 한다 미군핵을 원위치 하던지 아니면 우리가 핵무장해야 한다","url":"551428072"},{"title":"김용현, 김근식, 양무진, 홍현익...종북4인방...북괴 핵무장에는 한없이 너그럽고 우리핵무장에는 엄격한 자기검열...우리의 방어적 핵무장은 미국과 우방을 잘 설득하면 별문제 없이 가능하다. 미국이 우방국 핵무장을 제재한 전례가 있나??","url":"551390342"},{"title":"배고픔은 잠깐이다.핵무장없이 영원한평화는 없을것^^","url":"551536682"},{"title":"중국과 러시아가 핵실험을 하면 국제적 제재를 받지 않는데 한국이 핵보유를 하려고 하면 중국이나 러시아가 눈에 쌍심지를 켜고 반대를 하는 이유를 모르겠다. 자신들은 어떠한 상황에도 살아남고 싶고 울는 죽던말던 상관없다는 비열한 생각이 아닌가 싶다. 한국이 핵보유를 하는데 반대하는 국가는 이제 한국의 주적이다","url":"551533872"},{"title":"언제까지 미국 핵우산에 의지하면서 미국한테 조공 갖다 받칠래??","url":"551438522"},{"title":"그니깐 사드하고 핵페기물 재처리하고 빅 딜해야지~~일본처럼 재처리해서 고농축 기술을 완성해놓고 유사시 2~3일이면 가능하게~~ 그런게 외교과 국방이지. 말처럼 쉽냐고? 해보셔! 우리만 핵없음.","url":"551413692"},{"title":"사드 집어 치우고 전작권 회수하고 핵무장 하자. 핵잠수함, 핵탄도미사일 정도만 보유해도 아무도 우리 못 건드린다.","url":"551396232"},{"title":"이참에 하나 장만해요 핵...","url":"551574142"},{"title":"제발 정신차리자 비굴하고 치욕적으로 살지 말자누가 우리나라를 지켜줍니까?중국 믿지 말고,이스라엘 본받자!!!","url":"551573462"},{"title":"다음 시나리오 김정은 돼지세끼 참수작전!!!!!!!!!!!!!","url":"551570172"},{"title":"우리가 핵을 개발해야 중국도 북한을 핵을 견제 할뜻 미국 바보아닌가","url":"551548072"},{"title":"이번에 총선투표에 옵션으로 달아놔라 투표율 100프로 나올 수도 있다","url":"551500272"},{"title":"지금 이 순간에도 북한은 계속해서 핵무기를 개발하고 또 그 정확도를 개선하며 우리의 숨통과 전세계 안보를 위협하고 있다는 것을 알아야만 할 것이다.. 핵무기에는 핵무기 외에는 그 어떤 무기도 실제적으로 대응할 수 조차 없다는 것은 자명한 사실이다...","url":"551494582"},{"title":"핵무장은 선택이 아니라 필수다 빠른 시간내로 핵개발에 매진해야한다.","url":"551536862"},{"title":"박근혜 대통령은 위대한 아버지 박정희 대통령의 핵의지를 이어받아 핵개발해야 한다... 아버지가 못한것을 자식이 마무리 해야 한다...안그러면 우리나라는 존립이 위태하다.... 싹다 죽느니 잠시동안의 가벼운 경제제제 감수하며 우리나라가 오래오래 주변 열강들 사이에서 살아남는 길을 택해야 옳다고 본다.","url":"551456142"},{"title":"우리도 핵 보유만이 한반도가 조용해진다..지금 부칸은 4차 핵실험을 통해 핵보유뿐 아니라 군사적 자신감에 빠져 뭔짓을 저지를지 모른다 ..그걸막고 한반도가 조용해 지려면 공포에 균형을 맞춰야만 위험한 평화지만 평화가 온다...핵보유 찬성한다","url":"551571642"},{"title":"그냥 김정은만 제거하면 됄거같은데 쉽지는않겠지만","url":"551569642"},{"title":"언제까지 이노릇으로 당하고만 살것인가? 동서 양진영의 어두운 압박 그늘에서 하루빨리 벗어나자!...","url":"551559022"},{"title":"핵보유 찬성. 반대론자에게 묻습니다.안하면 대안이 있습니까? 대안을 내놓고 반대하세여.글구 교수님 첫번째 북한의 핵보유인정.우리가 안하면 북한핵이 없어집니까.둘째 동북아의 핵도미노 현상? 동북아에 핵안가진나라 어딨습니까. 일본? 공식적으론 없지만 가진거나 매한가지. 결국 병신같이 우리만 없잖아요.","url":"551491742"},{"title":"사드배치. 타국에서 미국으로 날아올 수 있는 것들을 사전에 격추함으로 미국의 이익과 직결되므로 미국에서 가장 원하는 방식이고 미국의 내심은 더군다나 \"우리의 국방비용\"을 사용하여 사드를 배치하는 것이다. 하지만 사드는 아직 실효성도 검증되지 않았고 핵무장했을 때와 비교하면 수십배에 달하는 국방비가 소모된다. 우리나라의 역사는 강력한 동맹이라는 이유로 자주국방을 해태하였을 때 맞이하였던 결과는 항상 비참했다. 종합적으로 판단하면 우리나라도 자주국방을 실현시킬 필요가 있고 예산적인 어려움이 있으니 차라리 핵무장하는 것이 낫다.","url":"551491062"},{"title":"사실 우주발사체도 못 쏘아올리는 수준낮은 나라하고는 이런 과학적 물리적 무기에 대한 논의를 해봐야 수준 낮아서 못 해 먹겠음.. ㅋㅋㅋ.. 핵탄두만 개발해서 손으로 던지냐? ㅋㅋㅋ..","url":"551463322"},{"title":"핵무장하면 경제제재 받아 나라가 절단난다고 주장하는 자들은 경제에 대해서는 전혀 모르고 겁만 잘먹는 자들이다.그리스 같이 보잘것 없는 나라가 부도났을 때에도 세계경제는 휘청거렸다.그 도미노현상으로 유럽전체는 아직도 경제벼랑의 끝에 내몰려 있는 상태이다.우리는 세계12위권의 경제강국이다.우리를 함부로 제재했다간 세계경제도 엄청난 타격을 입을 것이다.지레 겁부터 먹을 필요없고 일단 핵개발부터 시작하자.","url":"551459032"},{"title":"서민만살려고핵무장인줄아나 니들 잘나빠진 돈만고 권력있는 놈들도 위해서다 고통을 감내해야한다면 니들도 서민과 함꼐 고통분담하면된다 나눔으로","url":"551456872"},{"title":"핵무장 해야지... 어쩔 수 있나...","url":"551456592"},{"title":"북한 정권은 정권이 아니고 일부 두목과 부하로 이루어진 규모가 큰 조폭집단과 북한 주민으로 이루어진 특이한 공포국가입니다. 그러니 폐쇄,추방은 자연스런 행태입니다. 우방이니 다른 나라와의 협조도 중요하지만, 무엇보다 사태발생시 스스로 해결할 수 있는 역량을 더욱 키워야 함을 이번에 느끼게 되었습니다. 스스로 역량이 부족함을 알아야 합니다.","url":"551454342"},{"title":"이 모든 건 시진핑의 책임이다.잘 해보자고 할 때 잘 해야지~.","url":"551453832"},{"title":"주위열강속에 대한민국 생존권을 위해 대한민국은 핵무장이 시급하다,우리 안보는 우리가 지켜야지,보라,대한민국이 위기에 있는데 러시아가,중국이 우리편에서 언행하나? 반대한단다, 그간 박대통령의 외교는 의전외교였지 우리 국익을 위해 한 결과는없다,앞으로 박대통령은 예우,대접받으려고 하지말고 오직 대한민국 국익을 위해 발로 뛰며 그동안 잘못한 외교들을 만회해라,방산비리자는 최저로 무기또는 사형으로 실행하라,그간 북한양아치보다 수십년간,수십배 국방비를 써고도 대한민국은 북핵으로 외국에게 안보를 구걸해야할 처지가 지도자로서 어떻게 말할래?","url":"551453672"},{"title":"5차 핵실험 하기 전에 지금 당장 핵 무장하라.. 그래야 일본도 얏보지 않는다.","url":"551451742"},{"title":"떄중이랑 노무가 북한에 바친돈이 10조정도..10조면이지스함이 몇척이고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ때중이랑 노무는 국장에 현충원에 누워있지?친일친일청산 들먹이지말고,, 남로당 애들부터조져야되","url":"551451652"},{"title":"미국은 보았다.........이번 4차핵실험과 미사일발사 계기로 드러난 한-중 관계의 진면목을.....또한 대한국민의 속마음을.....대한민국은 절대 짱개와는 같이 갈 수 없다는 사실을......이런데도 뭘 두려워하고 주저하는가? 대한민국 정부야, 핵무장해라...........키스해도 돼? 라고 묻지 말고, 분위기 되면 그냥 하란 말야 !! 키스하면 그냥 못 이기는 척하고 받아줄 준비도 된 것 같구만......키스는 타이밍이야 알잖아?","url":"551449982"},{"title":"북한이 핵을 가지고 있어 자위적 핵무장은 필연인데 국제사회와 미국을설득할 준비를 치밀하게 해야지 지레짐작으로 안될 것이라고 시도조차하지 않는 것은 정부가 취할 태도가 아니다. 어떻게 해서라도 북핵을 우리 스스로 억제할 수 있는 길로 가야된다. 중국,러시아,북한이 모두핵을 가졌고 일본은 언제고 수천수만기 가질 태세가 되어 있다.","url":"551449872"},{"title":"전쟁을 각오하고 대처를 하면 전쟁을 막을 수 있지만 공포 정치하는 나이어린 김정은이 두려워 저들의 눈치나 보고 정당한 말도 못하면 그들의 전술에 말려들어 더욱 핵으로 우리를 위협할 것입니다. 김정은이 두려워 정당한 말도 못하면 거짓평화로 당장에는 안정되는 것 같지만 결국에는 심각한 상황이 옵니다. 속지 맙시다","url":"551448922"},{"title":"금강산에 시설 투자하고 북에 빼앗기고, 개성공단 시설 투자하고 북에 빼앗기고 연평도에 미사일 날리고, 천안함 두쪽내고, 목함지뢰로 터트리고 애초에 정상 집단이 아닌거 몰랐나? , 이제 제 3국 경제 조치 들어가서 북이 왕따 고립되면 핵가진 미친 깡패 북한이 전쟁 안일으키리란 보장 없다. 그러므로 최선의 대응책은 상종을 하지 말고 스스로 무너질때까지 전쟁 빌미를 주지 않는 것이다. 대북전단, 대북방송하지 마라. 그거해서 변할꺼 같냐? 똥은 무서워서 피하는게 아니다 더러워서 피하는 것이다. 대북삐라 대북방송은 전쟁 빌미만 제공한다.","url":"551447362"},{"title":"김씨왕조 북에 퍼주기▶핵개발▶남북경협▶수소폭탄실험. 장거리미사일 발사시험 ▶ 개성공단핵개발비용차단▶개성공단폐쇄▶?????과연 어느 쪽의 잘못인가?","url":"551446362"},{"title":"핵개발 뿐만 아니라 탄두중량 제한과 사거리 제한 전부 풀어야 한다. 중국과 러시아 전역을 사정권에 둬야만 이 나라가 안전해진다. 제제 같은거 잠시 감내하면 된다......무늬만 제제일 뿐이다. 우리나라 제제하면 세계경제타격 막대할 거다. 미국은 전략적 요충지로서 한국을 막무가내 제제할 수 없다...중국이 북한을 못버리듯이 말이다.","url":"551445262"},{"title":"전쟁을 각오하고 대처를 하면 전쟁을 막을 수 있지만 공포 정치하는 나이어린 김정은이 두려워 저들의 눈치나 보고 정당한 말도 못하면 그들의 전술에 말려들어 더욱 핵으로 우리를 위협할 것입니다.","url":"551444612"},{"title":"우리나라 쌀 넘친다고 하지 않았나. 일단 넘치는 쌀로 버텨보고 핵 개발 다 하면 어차피 경제제재는 풀리게 되어 있음. 겁먹지 마삼.","url":"551444432"},{"title":"머리위로 핵무기 날아다니고 미사일 날아다니는데 한반도 비핵화 북과 대화운운하는 것들은 남조선이 멸망하기를 바라는 좌익들이거나 아니면 고첩들일 가능성이 지극히 높다 북핵은 날로진화하는데 머라고? 대화? 비핵화? 지금 장난칠때가?","url":"551443462"},{"title":"일단 친일정권을 싸그리 유배 보내야한다... 한반도가 살아 남을수 있는 길은 그것뿐이 없다.. 김구 선생님이 다시 나온다면 가능할듯도 한데... 미국과 일본에 나라 팔아 쳐 먹으려는 놈들이 정권을 잡고 있으니 개탄 스럽다","url":"551443382"},{"title":"총칼로 군림한자 결국 총칼로 망하는게 동서고금인류진리..과거일제보다 흉악한 현재미래 자유대한 해할 김씨정은애핵탄두무력적화살인욕설왕조도 결국 강경군부에 망하는게 진리인데 자꾸 될만하면 죽이니..그래두 김영철같은 믿는강경군부가 시간 짧고 긴 문제이지 결국 소리소문없이 강경군부쿠데타나 혼란한때 모든 숟가락합쳐도 정은애초울트라 다이야몬드 숟가락에 비하면 새발의피인 정은애살인왕 뒤엎을것..글고 국민의당도 김근식같은 좌빨의견이 당론이면 새눌 싫든좋든 안보면 때문이어도 새눌지지할수밖에..글고 지가하면 로맨 남이하면 불륜조작 사이버죽돌이좌빨들위선","url":"551442662"},{"title":"미국한테 천년만년 우리를 지켜주지 못한다. 언젠가는 오랑캐랑 쪽 바리들이랑 한판 떠야는데 핵없이 그게 가능한가 ? 핵무장은 필수이지 선택이 아니다. 예전처럼 밥그릇 싸움만 하다 나라를 통째로 남한티 넘겨주는 일은 없어야지..... 한일 강제병합 . 625때 중공군 참전.... 위 아래 것들 지금도 한국 쳐 먹으려고 개 G 랄 하는데 핵 무장 안하면 어떡 하냐....","url":"551442582"},{"title":"@@일제는 전범기업의 자금으로 태평양전쟁을 일으키고 731부대를 만들어 사람들을 학살했다. 마찬가지로 북한은 개성공단의 자금으로 핵, 미사일을 개발하고 정치범수용소를 만들어 북한주민을 학대하고 심지어 수용소에서 생체실험을 하고 있다. 당신에게 물어본다. 아무리 개성공단이 이득이라고 해도 그 돈이 북한주민을 죽이는데 사용된다면 어떤 결정을 해야 하는가?? 개성공단은 반드시 폐쇄되어야 한다 그리고 사드배치 핵배치로 힘을 키워야 한다 전쟁을 하자는 것이 아니라 전쟁을 할 각오로 국방을 든든히 해야한다 10만 양병설을 무시한결과를 기억하자","url":"551441572"},{"title":"너도나도 핵만들어 여기저기 쏘고 지구를 리셋하자","url":"551441482"},{"title":"핵무장을 하면 미국 포함해서, 일본 중국 러시아 좋아할 나라가 하나도 없는데 퍽이나도 가능하겠다.","url":"551441392"},{"title":"경찰이 기관총 가졌다고 우리가 두려워하냐, 조폭이 총을 가지고 살생무기를 가진 것이 두렵지....","url":"551440912"},{"title":"우리도 자체핵개발만이 살길이다. 장난감같은 사드배치 필요없다","url":"551440622"},{"title":"대한민국의 핵무장은 북한과 중국 때문만은 아니다. 미래에 독도를 둘러싸고 일어날 지도 모를 한-일 간 전쟁을 예방하기 위해서도 반드시 필요한 것이다......한국과 일본 모두 핵무장한다면, 절대 두 국가 자멸로 귀결될 독도를 빌미로 한 한-일 간 전쟁은 없을 것이다. 이로 인해 한미일 3각 협력관계도 지속될 가능성이 높아진다. 이러한 논리도 미국을 설득하는데 쓰이길 바란다.","url":"551436102"},{"title":"조공바치며 평화를 구걸하자는 좌뽜들을 보면.. 호랑이 담배피던시절.. 중국에 조공 바치며 평화를 구걸하자던 간신배들이 생각난다.. // 우파와 죄파 이런면서 극 대비되는듯","url":"551434772"},{"title":"우리도 핵을 가져야 한다는데 적극찬성이다.우리도 핵을 가졌다고 전쟁하는게 아니다.핵을 가지고 있으므로 해서 북한도 우리에게 함부로 못하는 효과를 가져올 수 있는거다.지금 북한이 깝쭉대는 가장 궁극적인 이유가 북한은 핵무기 있는데 우리는 없다는것이다.그걸 볼모로 계속 깝죽댄다는거다.우리도 핵 있으면 북한이 이렇게 나올 수 없지.언제어디서 터질지 모른다는 불안감 때문에 북한도 함부로 깝죽 못대는거야.실제로는 전쟁 안 나도 말이다.","url":"551433392"},{"title":"우리 민족이 하나 가지고 있으면 되지 뭘하러 또 개발하냐? ㅉㅉㅉ","url":"551432402"},{"title":"하는 일 없는 국개들아 핵무장론이라도 들고나와서 국가 협상력이라도 높여라...","url":"551431722"},{"title":"도대체 미국 러시아만 핵을 보유할수있다는 조항자체를 누가 만든건지 ㅋㅋ 핵은 무조건 보유하고 있어야지 ㅋㅋ 경제제재?? 웃기시네 ㅋㅋ 세상은 힘있는자를 중심으로 돌아가지 약한자를 중심으로 돌아가지 않아요 ㅋㅋ 정치하는양반들이 더 잘알면서 왜 모르는척하는지 ㅋㅋ","url":"551429582"},{"title":"언제부터 우리나라가 나이 어린 김정은의 공포 위협에 좌지 우지 하였습니다까? 평화는 우리가 지키는 것입니다. 그들의 눈치만 보다 보며 당장에는 거짓평화로 안정하는 것 같지만 결국에는 저들의 위협에 말려들어 심각한 상황이 옵니다. 김정은이는 자기의 측근들도 가차 없이 죽이는 공포 정치하는 것 같이 우리 대한민국을 위협하고 있습니다. 속지 맙시다. 전쟁을 각오하고 대처를 하면 전쟁을 막을 수 있지만 그들이 두려워 그들의 농락에 놀아나면 더욱 핵으로 위협을 할 것 입니다,","url":"551428442"},{"title":"개성공단 폐쇄 결정할때 오바마가 핵 배치해준다는 약속했다고 하네여.....","url":"551423202"},{"title":"자체적 핵개발은 경제적으로도 외교적으로도 실리가 없어 북한처럼 자기위안용임 차라리 미국 핵미사일기지를 한반도내에 건립한다고 추진하는게 더낫다. 발표 때리는순간 중국과러시아 화들짝 놀랄꺼고 명분이 우리에겍 있으므로 북핵압박 10000퍼센트 가동 개확실","url":"551422462"},{"title":"푸틴 놈이 일본 동경에 핵폭탄 투하하면, 미국이 도와줄 것 같나...고작해야 경제재제야...시진핑이란 놈은 이러겠지...미국은 경거망동하지말고 자제하라고","url":"551420512"},{"title":"우리도 핵개발만이 살길이다. 장난감같은 사드배치 필요없다","url":"551419212"},{"title":"북한이 핵개발 할때 우리도 핵 위협 내세우며 핵개발 을 하는 것입니다 강대국으로 갈려면 핵개발은 필수","url":"551419202"},{"title":"눈에눈 이에는이지만 이건 좀 더 생각해볼 필요가 있네요","url":"551418922"},{"title":"안보는 여 야 가릴것 없이 한목소리를 내야하는데 분열이되어 입씨름만 하고 잇다. 우리민족이 일본에게 주권을 빼앗긴 것도 친명파 친일파 등 파벌 싸움으로 국력이 쇠약해져 주변국들의 각축장으로 변질되어 나라를 잃은 슬픈 역사가 있다. 나라가 위기에 쳐해 있는데 여 야 정쟁으로 또다시 슬픈 역사를 만들 것인가?","url":"551416692"},{"title":"박근혜 정권은 부친이 이루지 못한 핵무장을 이번 기회에 이룰 수 있는 절호의 기회임을 명심하고 부친의 유지를 이루기를 바랍니다.이는 우리 스스로 국토와 국민을 보호하고 생존해 자손대대로 떳떳한 대한민국의 명맥을 유지해 나가는 데 필수불가결한 요소임을 이미 깨달았어야 함에도 이런 사태가 벌어져야 핵무장론이 고개를 드는 것은 항상 당하고만 살아 온 역대 정권의 안일한 사고방식이 문제였던 겁니다.햇볕정책도 결국 실패한 것 아닙니까? 좋은 기회입니다. 개성공단폐쇄와 인력추방은 전혀 당황스런 조치가 아닙니다. -계속-","url":"551400282"},{"title":"핵무장 해야한다 경제력에 걸맞게 핵무기 개발해야한다미국만 설득해라 북한은 핵이되고 우리는 안된다 이건말도 안된다 비밀리에 개발하고 하자 시뮬레이션으로 개발해도 얼마든지 한다","url":"551547492"},{"title":"북한이 아무리 미운짓만 한다 해도. 핵보유 하여 독립적 자주국방을 하려는 정신과 국제적 외교술 은 북한으로 부터 배우자","url":"551533062"},{"title":"박정희가 딱 5년만 더 생존했더라면 우리는 핵보유국이 되었을텐데 참 아쉽네..","url":"551458752"},{"title":"핵무장 찬성이다..","url":"551445002"},{"title":"핵무장 하라고 눈치를 줘도 못하고,,,,, 아놔... 뇌물만 쳐 먹을줄 알았지 ..... 미국형아가 핵탄두 손에 쥐어주면 그 때가서 못이기는 척 하고 받을 생각하는구먼..... 아놔.... 한민족 가오 떨어진다....","url":"551438902"},{"title":"핵은 비대칭 전력이 아니다. 말 그대로 그냥 비대칭 따위로는 설명할 수가 없다.. 북한은 핵이 있는데, 바로 이 북한, 중국이랑 맞딱뜨리고 국제사회를 전장이라하면 최전방에 있는 한국이란 땅에서 핵이 없다? 이건 말이 안된다. 우리나라한테 핵은 북한을 억지해 국제평화를 지키기 위한 수단에서라도 반드시 필요하다.","url":"551437162"},{"title":"머래. 독자적 핵은 현실적으로 불가능 낭만주의로 할수있는게 아니지 단 핵무장은 필요하므로 미국으로 부터 핵무기 몇기를 잠정적으로 대여해오는 형식이면 미국도 납득할것.","url":"551419822"},{"title":"궁국적으로는 우리도 핵무기개발을 해야 합니다 ㅡ 우리능력으로는 재처리한 원전이 있고 기술력이 있어서 6 개월이면 핵개발 가능 ㅡ 핵폭발 시험도 지하핵실험이 아닌 시물레이션으로 할수 있는 기술이 있으니 가능하고 ㅡ 이러면 결국은 중국이 제일 몸 달아서 그제서야 적극적으로 북한을 제어 하게 됩니다 ㅡ 중국에게 우리가 협상을 제시할수 있는 여건도 되고ㅡ 북한이 핵 포기하면 우리도 포기하겠다고 하는 조건을 제시 ㅡ 이러면 일본도 핵개발 할것이고 중국이 몸 달아 합니다 ㅡ","url":"551415032"},{"title":"우크라이나도 나토와 미국 믿다가 발칸반도를 잃었지.푸틴의 핵무력 앞에 누구도 앞으로 나서지 않았거든. 우크라이나가 소비에트에서 탈퇴 했을때 자국에 배치된 핵무기도 같이 가지고 있었지. 수천기나 되는 핵무기를 단 10발만 가지고 다 폐기했더라면 러시아가 그렇게 우습게 보고 발칸을 삼키지 못했을것임. 6.25때도 미국 눈치만 보던 이승만 병신 땜시 처첨히 당했지. 전쟁 끝나고 벌써 62년이 흘렀지만 우리는 여전히 미국행님의 눈과 귀가 없으면 아무것도 못하는 병신이지. 또 이렇게 손 놓고 있다가 트럼프가 또라인지 가 대통령 되면 우짤껴.","url":"551411312"},{"title":"중국 러시아가 북핵을 저지할 능력도 의사도 없는데 북한이 핵무장 할 때까지 눈뜨고 기다리기만 할 건가? 한국도 당연히 핵무장을 해야지,,현 대통령과 앞으로 대통령 되려는 사람들은 목숨을 걸고 핵무장 노선으로 가야 한다","url":"551408032"},{"title":"핵공갈이 어마어마 하거든..예를 들어 연평도 포쏘고 북괴가 점령하고 핵미사일 전개 하면 어쩔건데? 미의회 동의 받을라고 시간 기다리다 끝나는거지~ 그래서 북괴가 속전 속결한다는거야~미국이 개입하기전에. 핵미사일이 없을때는 버티고 가능하지만 상황은 이미 끝난거임. 핵에는 핵밖에는 없음.","url":"551407742"},{"title":"대한민국 핵무장 찬성하는 사람을 다음번 대통령에 뽑을것이다.","url":"551402792"},{"title":"집집마다 전투기 탱크 기관총 다 사다놓고,(이러면 누가 좋을까요?) 미국을 비롯하여 세계각국이 핵우산을 제공한다고 해도 북한은 남한을 대놓고 괴롭히다, 핑계 잡아 남한에 한방터트리고 나면 과연 북한에다 우방들이 핵무기 사용할 수 있을까요?(절대 못합니다) 상황끝!! 중국과 러시아는 앓던 이가빠져서 을메나 좋을까~~우리가 쏘지 않으면 쏠놈 하나도 없어요! 핵무장 반대하시는 분은 전쟁나면외국으로 전부 도망칠 사람들입니다~","url":"551400082"},{"title":"내생각엔 우리가 핵무기를 만들지 않고 미국의 전술핵미사일을 미군기지에 배치하도록 하는건 어떤가. 그럼 미국이 관리하는거니깐 미국이 뭐라하지도 않을것이요, 북한도 남한에 있는 핵미사일때문에 더이상 핵우위로 저런 협박질은 못하겠지. 대신 유지관리비는 남한이 대는걸로..","url":"551393652"},{"title":"우산을 써도 억수처럼 쏟아지는 폭우에는 흠뻑 젖을 수 밖에 없다. 더구나 그 우산이 내 손에 들린 우산이 아니라 옆 사람이 씌어주는 우산이라면 가랑비에도 옷이 젖기 마련이다. 미국의 핵우산이라는게 이렇듯 미덥지 못한 안전장치인데 그것에만 기대고 있는다는건 어리석은 짓이다. 핵 억지력은 핵뿐이다. 경제적 제재가 두려워 핵위협에 국가소멸을 선택한다는 건 빵 하나 더 먹겠다고 목숨 줄 내놓는 거나 마찬가지다. 정부는 지금이라도 북한의 5차핵실험을 한국의 자위적 핵무장의 데드라인으로 공식적으로 선언하고 준비해야한다. 시간이 우리편이 아니다","url":"551565172"},{"title":"왜 우리 스스로가 주변으로 부터 압박과 설음을 자초하고 있는가? 더 오래전엔 청나라와 또 일제의 침략과 설음 그리고 북의 육이오 남침을 직접 겪으며 한이된 압박과설음에서 해방된민족이라고 노래까지부르며 울부짖던 우리가 지금도 이렇게 당하고만 살것인가?","url":"551562502"},{"title":"10자10자10자10자10자","url":"551561472"},{"title":"남한도 !!.....","url":"551556682"},{"title":"핵에는 방어적차원의 핵밖에 막을길이 없다는것은 국제사회가 알고있으면 npt도 핵위협이 있고 만들 충분한 명분이 있으면 탈퇴해도 된다고 명시돼있다 지금 우리가 처한 상황이 바로 이상황이다 명분이 있을때 핵보유해야한다 아니면 북한과 중국 러시아에 끌려다니는 외교가 될것이다","url":"551550592"},{"title":"우리가 핵이 없으면 미국이 가진걸 들여오면 됩니다. 아주 쉽고 간단한겁니다. 미국도 원할거고.","url":"551550112"},{"title":"여전히...좋지 않은 상황에서도 이념만 걸고 넘어지는 꿈틀이들이 참 많네요하기사..그게 습성이니..ㅋㅋ","url":"551528692"},{"title":"경제 발전 국방국시의 제일호를 할떴고 하는 인간들 어디에 있는가 ........ 했벳인지 암흑인지 ...... 나라를 좀먹은 자들은 지하에서나 현실에서나 ... 불상한 백성들에게 사제해야한다. 현정부는 우짜던지 야권 눈치보지말고 중국을 설덕하여 북괴레집단이 핵을 포기 하도록 해야한다 불안해서 못살겠다 사정합니다 아아고.......","url":"551521052"},{"title":"여기 반대론자들 면면을 볼 때, 이 분들 남북이 계속 분단 상태로 유지될 때만이 존재에 의의가 있으신 분들 아니신지? 시도 해보지도 않고 무조건 부정적인 단정으로 안된다? 다른 나라의 사례가 엄연히 있는데 나쁜쪽으로만 볼 이유가 없다. 우라늄은 구입하면 되는 것이고 실험은 조용히 제3국을 빌어 표 안내게 할 수 있다. 이 사람들이 생각하는 차원에서는 아무것도 하지말고 미국 눈치만 보고 자손대대 강대국들 속국민으로 살라는 말 아닌가,","url":"551516352"},{"title":"보니까 시나리오 써지네. 남북한을 중미일러의 대리 전쟁터로 만들어 세계 경제의 활력소로 쓸 필요가 있나보다. 모두 즐거워할 것. 죽는것은 남북한의 서민들 뿐.","url":"551499732"},{"title":"주식시장이 바로 그나라경제지표라하엿는데 어제부터 수십백조원 손실을내고 불쌍한 개인투자자들 깡통차고 자살자 속출할것이다 .거지같은 박치마정권 때문에 개인투자자들 400여만명이 비명을 지르고 잇다.수직시장개장후 최대 낙폭으로 기록되고 국가신용 등급 2단계아래로 되면 그럼 국가신용도에따라 외국자본 수십백조 빠져나가면 결국 국가경제에 치명타로 파탄된다. 이런 바보같은 정권이 이세상에 어디에 있나.하나는 알고 둘은 모르는 멍청이 정권이야. 경제죽어서 죽을지경인데 확인 사살을하다니","url":"551499112"},{"title":"극단적으로 치킨게임으로 가는데 이러다가 전쟁나면 한반도 재앙이다 이래서 최고통수권자가 중요한 거다 아주 절실히 느끼는 구나","url":"551497682"},{"title":"위기는 곧 기회다. 명분이 확실한 지금이 핵보유의 골든타임이다.","url":"551496192"},{"title":"핵보유를 떠나서 이런 기회에 미사일 사거리나 미국하고 좀 협상 다시 해라. 이건 뭐 자주국이 맞긴 맞아? 핵 보유는 잃는게 많지만 이런거야 명분 많이 생겼잖아?","url":"551494932"},{"title":"일에는 그 중요성에 따라 우선순위가 있다. 너무나도 상식적인 얘기지만 이 나라에서 지금 이 상식이 통하지 않는 것 같다. 한 나라에서 그 무엇보다 중요하고 최우선인 것은 국가안위다. 즉, 국방력에 조금이라도 빈틈을 보이면 국가안위가 위협받는다. 정치, 외교 등은 모두 그 다음 얘기다. 국가 안위가 없는데 무슨 정치고 외교를 하나... 지금 최우선은 핵보유다. 보유 자체가 국방력 증강이다.","url":"551489102"},{"title":"남북 신 냉전 군사 대립 격화로 외국인 한국 탈출 중 코스탁 8% 급락 증시 폭망 중","url":"551485772"},{"title":"핵개발도 기초부터 순서가 있는거임.. 일단 발사체개발부터 성공해야 할 듯.. 사실 우주에서의 공격무기를 찾으면 핵보다 수준 높은 무기들 최근영화에서도 많이 등장하고 있을 거임.. 우주에선 백두산 공략하기도 쉬울거고.. 고구려족의 약점은 백두산임.. 고구려족의 최후의 종족인 발해족도 결국 백두산때문에 망했고.. 고구려족은 단군신화처럼 신이 낳은 종족이라 신의 힘으로 망하지 인간의 힘으로 망하기 힘듬.. 그 힘이 백두산에 있음.. ㅋㅋㅋ","url":"551482692"},{"title":"김정은 참수작전 꼭 해야한다고 본다 대놓고 거들먹거리고 안아무인 담배꼬나물고 노인네들 머리 조아리게 하며숙청과 처형을 일삼는 신의 존제로 망각전쟁도 할수있는 놈이다 죽여라.","url":"551481952"},{"title":"미친 돼지색히 정은이가 명분을 준 마직막 기회다.뭐 떠들고 문제를 키울필요없이 조용이 단호히 명분을 내걸고 준비해서 이루면 된다안보에 주변국의 눈치를 본다는것은 과거를 잊은것이다미친 나라다.중공이랑 전쟁한것이 백년이 지난냐? 천년이 지난냐?이","url":"551478402"},{"title":"현재 기술력이 좀 부족하다고 못하다고 비웃는 등신들 참 많네.. 그럼 쓰바 뭐 북한은 타고 났을 때부터 자체적으로 핵기술을 보유하게 되었나? 국제사회의 전폭적인 지원이 아닌 압박속에서도 자체적으로 핵기술을 개발해낸 건데, 뭐 할려고 하는 의지도 없는 자신을 부끄러워하기는 커녕 그냥 현실을 쳐비웃기나 하면서 자체 노예근성 인증하는 인생들이 많아서 이 나라는 참 문제야..","url":"551471312"},{"title":"미국에게 있어 진정 중요한 것은 대한민국의 핵무장 여부가 아니라, go together 여부다. 즉, 대한민국이 미국과 같이 가느냐의 여부가 더욱 중요한거다.","url":"551469562"},{"title":"핵무장을 하건 다른 EMP를 연구해서 핵을 무력화하건 다 니들 실력이 문제야.. 니들은 미국에 알짱대고 중국에 알짱되는거 말고는 뭘해도 안되!~ ㅋㅋㅋ.. 정신좀 차리고 뭘 좀 해봐라~ ㅋㅋㅋ","url":"551467882"},{"title":"하여간 과학에 과 자도 모르는 문과놈들이 위에서 연구할지어다~ 개발할지어다~ 하면서 대빵놀이 하는거 보면 우수움.. ㅋㅋㅋ~ 북한 자식들 내심 부럽내~ ㅋㅋㅋ..","url":"551463962"},{"title":"핵실험으로 국제적 제제로 경제 어려워질 것이다. 그래도 하자. 배급제도 각오한다.","url":"551461832"},{"title":"우리도 자체핵개발만이 살길이다. 장난감같은 사드배치 필요없다","url":"551461302"},{"title":"맞다. 그렇게 하자. 5차 핵실험하면, 핵무장 국민투표하는 걸로 못박아두자. 그러면, 북한도 함부로 핵실험을 하지는 못할 것이다. 대찬성.","url":"551460942"},{"title":"북한이 점점 대한민국을 무시하는데? 인제 실전배치하면 계속 농락당할 듯... 핵 있어야지.","url":"551459902"},{"title":"정부 얼마나 한심하고 무능하냐 5차때까지가뭐냐 미사일대 소총으로 맞서겠다고 지금해야 그나마 시간좀지난뒤 대등하거나 더 우위를 점할수있을것이다","url":"551459352"},{"title":"박근혜는 못한다 아버지같이될수도있다 하려면 국민이 해야한다 국민투표로 그길을 대한민국 모든시민단체가 열어야한다","url":"551458012"},{"title":"요즘 국제사회를 보나 요동치는 동북아정세를 보나, 큰 흐름은 사회주의화로 가는 거 아냐 ?...사실 대통령이 되고자 하는 사람을 빼면, 한반도를 김정은이 통치한들 무슨 상관인가 ?....심지어 미국사회마저 자본주의(반공주의) 가장 큰 병폐인 극심한 양극화로 인한 다양한 사회문제가 제기되어 사회주의자인 샌더스 돌풍이 불고 있는 거 아닌가 ? ?","url":"551456722"},{"title":"5차까지 손놓으면 우린 그때가서 할게 아무것두 없어질지도모른다 지금 바로 지금 그것을 해야한다 당장 국민투표실시하라 국가가 미국 눈치보고 못하면 국민이 나서야한다 시민단체 우좌익 그리많으면서 왜 이건 안하냐 지금 시민단체 전체가 안하겠다면 시민단체 모조리 문닫아라 시민단체전체가 나서라 한군데라도빠지면 그단체는 당장 폐업하라","url":"551455032"},{"title":"[RHG★韓=헬조선DNA]◈2016 원숭이세상◈:위안부타협후,개성공단폐쇄(미일동맹 앞잡이노릇)과연,바람직할까?ㅉㅉ.♣>현재,우리나라 주적=>고위공직자90%! 매국的부정부패(매년,약10조혈세낭비-착복)✔유교탈레반 내전70년째:부패세력(우)vs남욕세력(좌)>역사적대안>인재등용>현대판 김영삼-김대중신당(각5년씩)향후,10년간 혁명적통치必!! ✔5년짜리 헬前대통령들 화장=납골당처리!✔미국대비 국회의원수87(현300)군장성65(현420)✔바꿔치기된 한자韓(본래 한=하늘=天=千=汗큰)중국그림=태극기교체! ★Gloria 고려 汗 ◀참 史學 著▶","url":"551455022"},{"title":"핵무장에 핵폭발 실험 한다면 핵무장 주장 하는 사람들은 서로 자기 동내서 하자고 해야만 가능한 일이지요 핵무장은 주장하며 막상 한다하면 온 나라 국민들은 서로 남 동네에서 하라고아우성일 걸요 우리 동네는 않된다........","url":"551450042"},{"title":"중국.일본 러시아는 대한민국의 통일을 바라지않는다, 그들의 손아귀에서 벗어나는것,미국만이 대한민국의 통일을 진정으로 바라는사실좀 인정하라/ 박근혜 대통령의 정치를 잘못한다는자 /정치일선에서 떠나야한다/ 밥그릇이나챙기며 감투보전에 몰두하는자들 모두 추방해야함다/","url":"551448762"},{"title":"개성공단 폐쇠의 신속하고 결단력 있는 과감한 조치에 대다수 국민이 찬성하고 있다고 믿습니다. 좌파 빨갱이 들은 빼고 말입니다. 따라서 북한에는 머지않아 쿠대타가 또는 김정은 암살이 일어나 통일의 길이 열릴것 같습니다.","url":"551444882"},{"title":"우리가 살기 위해선 이제 무조건 핵무장만이 방법이다. 비핵화 주장하다가 뒈지는 상황온다...국제제제 그딴거 무시해도 된다. 국제제제 해도 시늉만 할 뿐이다.... 미국으로선 우리나라가 반드시 필요하니까 시늉만 할 것이다.","url":"551443672"},{"title":"북한의 재래식 전력은 50-60년대 수준으로 더이상 위협적인 존재가 아니다..그래서 북은 비대칭전력인 핵무기에 매달리는 것이다..이번에 북한핵 저지 못하면 남한은 북한의 조공국가나 다름 없어진다..지금 개성공단 페쇄에 대해 경제적가치니 군사적 가치니 하면서 은근히 남남갈등 조장하는 세력들 있는대 그들 대부분은 김대중 노무현정부때 평양가서 술처먹고 2차나가 19금 동영상에 약점잡힌 자들 많을 것이다..개성공단 폐쇄는 더이상 대한민국을 협박하는 김정은을 그냥 두지 않겠다는 의지를 전세계에 보여준 것이고 김씨왕조 몰락의 전주곡이다","url":"551443222"},{"title":"우리도 핵 보유하자!","url":"551440962"},{"title":"우리도 무조적 핵무장 해야만 살아남는다. 북한과 중국 러시아 일본 미국 틈바구니에 끼어 질질 끌려다는거 이젠 신물난다.. 독자핵무장만이 자주적으로 살 길이다.","url":"551439712"},{"title":"전쟁용이 아닌 대북압박용으로서의 핵무기개발은 꼭 필요하다고 본다.많이도 필요없다.핵미사일 딱 1기~2기 정도만 있으면 된다.북한이 자꾸 까부는 궁극적인 이유가 우리는 핵무기 없는데 지네들은 있다는거 아니냐?? 그것때문에 깝치는 행동 자제 시킬려면 대북압박용 핵무기 개발이 정답이다.그것으로 전쟁하자는 뜻 절대 아니니까.","url":"551439702"},{"title":"개한민국의 젖문가 좃문가라는 사람들이 얼마나 실체도 모르고 공부도 안했고 설마 해당 서류조차도 읽지도 안했는것을 여실히 알수 있다.....국제 핵조약에는 예외사항이 있다....그 예외사항이라것이 지극히 예외적인데,..그것은 자국의 민족의 급박한 생존을 위협받아 나라전체가 없어지거나 민족이 사라질정도의 위험한 경우에는 핵의 개발과 보유를 예외로 하고 있다...이것을 몰럈냐?....그래서 미국이 그렇게 한국이 핵을 보유할까봐 자기네가 앞서서 그렇게도 보호해준다고 하는것이다...그런데 언제까지?....자주국방 포기할래?.미국을 이해시키고","url":"551436932"},{"title":"북한의 핵이 몇개인데 아직 핵보유를 인정,비인정을 논하는가? 이미 비공식 인정됐으니깐 이렇게 난리 법석 아닌가? 우리는 핵농축에 대해 미국과 협상과 설득을 계속해서 지금은 아니더라도 나중에 핵농축시작은 쉽게가도록 기초 작업,그러니깐 실제론 안하더라도 지속적으로 핵농축 ,재처리 주장을 해야 된다고 봅니다.","url":"551434712"},{"title":"언제부터 우리나라가 나이 어린 김정은의 공포 위협에 좌지 우지 하였습니다까? 평화는 우리가 지키는 것입니다. 그들의 눈치만 보다 보며 당장에는 거짓평화로 안정하는 것 같지만 결국에는 저들의 위협에 말려들어 심각한 상황이 옵니다. 김정은이는 자기의 측근들도 가차 없이 죽이는 공포 정치하는 것 같이 우리 대한민국을 위협하고 있습니다. 속지 맙시다. 전쟁을 각오하고 대처를 하면 전쟁을 막을 수 있지만 그들이 두려워 그들의 농락에 놀아나면 더욱 핵으로 위협을 할 것 입니다,","url":"551433232"},{"title":"미국의 중국견제방법중 하나가 한국의 핵무장이다. 우리가 만든다고 하면 미국은 도움을 줄것이다. 핵우산이란게 미의회의 승인이 떨어져야 가능한건데 그사이 우리나라 초토화 되지..... 한국이 핵무장 한다하면 미국으로써는 참 고마운 일이다. 대중국전략무기를 우리손으로 만들자. 6.25 를 잊으면 안된다.","url":"551433082"},{"title":"상황이 복잡할 수록 기본을 다시 생각해야 한다. 기본 중의 기본은 우리나라는 우리가 지켜야 한다는 것이다. 우방국은 어디까지나 도움이지 자국의 안위를 대신할 수 없다. 주변국의 눈치보지 마라. 자기 나라 자기가 지키겠다는데 뭐라 할 나라 없다. 지금 상황은 비핵화 주장하던 이전 상황과 전혀 다르다. 상황이 바뀌면 전략도 바뀌는 것이 당연하다. 핵을 보유해야 한다.","url":"551431582"},{"title":"미국형아 저쪽 형아도 지 동생 무기 만들어 줬는데 우리도 만들어야 되지 않겠남","url":"551431492"},{"title":"미친돼지는 사살하고 불쌍한 광신도들도 평화로운 삶의 의미를 찾아주어야한다....미친돼지 한마리가 8천만명의 생존을 위협하는 현실은 곧 막을 내린다...,","url":"551431432"},{"title":"남과 북이 공히 핵과 미사일을 갖고있다고 생각하여 .... 무엇을 할것인가 ? 를 구상하라 .--- 핵을 가질때까지 군사긴장 유지해야하고 /핵을 가진후 ,해야할 일이 달라질 이유없다","url":"551430692"},{"title":"북한의 핵무장은 이미 기정사실 icbm이 아직 부족한거지 핵으로 남한 타격은 이미 가능하다라고 본다 핵에는 핵뿐이라는건 정설 과거 파키스탄처럼 당위성이 있는 핵무장론을 제기해야 한다고 본다 이미 늦었다 더 늦기전에 이루어져야 한다고 본다","url":"551429062"},{"title":"미국도 웃긴 게 지들은 세상에서 두 번째로 많은 핵을 보유해놓고 다른 나라한테는 핵 갖지 말라고 으름장 놓는다는 거. 실제로 cia가 핵 보유하려는 나라 정치인이나 과학자들 암살도 많이 했다고 함. 이스라엘 모사드도 이란이나 파키스탄 핵 개발 과학자들 많이 암살하고. 그러는 이스라엘도 핵보유국.","url":"551428992"},{"title":"우선 미사일 사거리 제한협정 폐지와 원자력 협정폐지 부터 하자. 그게 최우선 선결과제 같은데...그리고 나서 주한미군에 전술핵 재배치하면 북한도 찍소리 못할거야...","url":"551427502"},{"title":"대한민국 핵무장론,참 엉뚱한 정권자와 정부,정계이다.아무런 생각도 없는 그들같다.미국과 미군,주한미군들은 우리에게 대형무기와 장비들도 판매하지 않고 있는데,무슨 핵무장론을 주장해,사드도입 반대하다가 도입해 무안해서 그런가 챙피해서 그런가.참 엉뚱한 그들이다.무책임하고 무능한 그들이다.핵폭탄1개당 10달러이상은 미국.미군들이 요구할텐데 그 허가,승인,동의의 대가로 최소 1기당 10달러는 요구할텐데 무슨 헛소리를 하는지 참,큰 걱정이다.엉뚱한 정권자와 정부,정계 그들이여 진정 국가와 국민을 걱정한다면 (다)탄도미사일7.800km까지수입","url":"551427362"},{"title":"남한도 핵무장해야한다고 주장하는 반면 우리 더불어 민주당은 한나라당께서 김정은 님에 보살핌을 밭아야할것임니다","url":"551427172"},{"title":"대한민국을 전세계로부터 고립시키고 한반도의 영원한 분단을 노리는, 대한민국의 북괴의 자위적 핵무장 조치를 두둔하게 만드려는 불순한 세력들이 이렇게 많다니.... 명심해라, 대한민국 핵무장의 필요성을 언급하는 사람들은 전부 북괴 핵무장을 두둔하는 반정부 종북 세력들이다.","url":"551426672"},{"title":"미국의 전술핵 배치는 전혀 가치가 없는 주장이다...그딴거는 다 쓰잘데기 없는 거야..한국산 핵무기를 만들어야혀...미국이 우크라이나를 지켜준다고 해놓고 , 푸틴 무서워서 오리발이잖아..","url":"551426562"},{"title":"내가 대통령이라면 먼저 핵무장론을 검토하도록 지시하고 문제점이 뭔지 충분히 분석하도록조치하겠다.시간은 우리에게 불리하다. 가만히 있으면 우리는 시리아 꼴 난다.","url":"551426222"},{"title":"핵개발의 여론을 만들어서 그거 가지고 미국과 딜을 해야지. 여론이 이렇다. 당연히 미국은 반대지. 그러면 딜을 이렇게 해야지. 여론이 이런건 많이 불안하기 때문이니, 나토 수준의 핵공유 시스템을 체결하자고 하는 거다. 나토의 가입된 국가들은 핵을 개발하지 못하지만, 위급시 미국의 핵을 공유해서 사용할 수 있다. 우리도 그정도 수준의 체결이 필요하다","url":"551425852"},{"title":"죽을까봐 겁나서 무슨 핵무장을 해~/ 국제사회 경제 제재때문에 핵무장 못한다는 개나발 불지마라~한국은 핵무장할 충분한 명분이있어서 국제 사회가 경제 제재 못해,,,우려정도는 표명하겠지만 ~왜구의 방해공작 때문에 힘들지 않겠나,,하는건 몰라도~","url":"551425742"},{"title":"살인교사범 김정은의 200억(사살금) 모금캠페인을 전국적으로 벌여 200억모금달성하면서 매일 정규방송 종편 방송 실시 대북확성기및 대북전단지로 북한주민에게 이사실을알려 김정은 현상금200억이 걸려있으니 북한주민 어느누구나 현상금200억의주인이 될수 있다고 적극홍보합시다 - - > 우상화 대상을제거하면 북한세상을 바꿀수도 있습니다 3개윌시범 방송도 좋습니다 3개월내에 끝납니다","url":"551424832"},{"title":"언제부터 우리나라가 나이 어린 김정은의 공포 위협에 좌지 우지 하였습니다까? 김정은이 눈치 보며 도발을 당해도 말도 못하고 김정은이 비위를 맞추어야 평화가 옵니까? 평화 우리가 지키는 것입니다. 그들의 눈치만 보다 보며 당장에는 거짓평화로 안정하는 것 같지만 결국에는 저들의 위협에 말려들어 심각한 상황이 옵니다. 김정은이는 자기의 측근들도 가차 없이 죽이는 공포 정치하는 것 같이 우리 대한민국을 위협하고 있습니다. 속지 맙시다.","url":"551423462"},{"title":"비핵화흔들 이런 어리석은 기자가 있나 북한에 핵은 나같은 촌놈이 봐도 김정은이 목숨하고 똑같구만 지금도 시대에 뒤떨어진 비핵화타령이냐? 버스가 지나 갔어도 몇대가 지나갔다 그러면 거기에 합당한 대책을 세워야지 못은 치면 칠수록 단단히 박힌다고 어리석은짓만 하라고 그런 기사를 내보내냐?","url":"551422452"},{"title":"핵 가지고 싶어도 미국이 허락할리 없고 우리는 북한과 달라서 경제제제 들어가기만 하면 곧 망쪼드는데 웬 핵을 가진단 말인가? 고집 부리단 귀싸대기 쳐 맞게 되어있다.","url":"551421842"},{"title":"전쟁은 힘의 균형이 유지되어야 막을 수 있다. 어느 한쪽이 약하면 전쟁은 일어난다.우리나라도 정신 차리고 일본이나 북한 등 주변국과 비슷한 수준의 국방력이 필요하다. 미국이 끝까지 우리를 지켜준다는 생각은 버려야 한다.","url":"551421262"},{"title":"지하 고속도로를 평양을 지나 김정은이 지하벙커가 있는 중강진까지 만들자. 한가닥의 답이다.","url":"551421212"},{"title":"대한민국이 자위적 핵무장에 대한 언급을 하는 순간 북괴가 자위적 조치로 핵무장을 했다는 것에 대해 두둔하는 꼴 밖에 안된다. 자살골도 이런 자살골이 없다. 차라리 북진통일을 하고 통일한반도에서 핵무장을 하려면 해라. 북진통일만이 이 모든 문제를 해결할 핵심과제이다.","url":"551420912"},{"title":"씨알도 안먹히는소리하네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 미국이 어지간히 허락해주겄소","url":"551420262"},{"title":"정말로 좋은 방법이다...정치권은 싸움질..대안은 국민투표가 답이다...바로 실시해라","url":"551419242"},{"title":"답답하네 누가 핵개발을 하래냐 그냥 미국하고 공동사용권으로 핵무기를 갖다 놓으라고.. 미국꺼인데 졍제재재할명분도 없고 우리맘데로 사용이아니라 공동사용이니 문제되지도않지","url":"551419172"},{"title":"피식.. 미국똘마니라 장거리미사일도 못만드는데 핵? ㅋㅋ 박근혜가 말도 버벅여서 국내기자회견도 수첩보고 읽는판에, 세계정상회담 사회맡겠다는 소리하고 자빠졌네... 최소한 현실가능한걸해야지.... 이렇게 말하는거면 난 한국의 지구정복에 찬성이다. 왜? 박근혜처럼 우주의 기운을 받아서 우주정복하지?","url":"551419152"},{"title":"다시 키는 미국이 가진거네. 세컨더리보이콧을 얼마나 실행에 옮길지가 문제다. 우리가 핵보유카드를 버릴것이 아니라 미국에게 어필할 필요가 있지 않을까 싶은데,","url":"551418912"},{"title":"핵을 안갖는게 아니지 못가지는거지 핵무장 소리 나오는 순간 미국 중국 동시에 압박들어오면 한국 경제 패망이다.. 내수로 먹고 살수있는 나라도 아니고 무슨 기름이 나오는것도 아니고 들이밀 카드가 없는게 한국","url":"551418902"},{"title":"중국 러시아가 이처럼 비협조적 이라면 우리나라도 핵 개발 능력이 있으므로 미 일과 협상하여 핵 개발을 할수 밖에 없다 과연 미국이 ...............?","url":"551418492"},{"title":"나라를 지킬 생각은 있습니까? 생전은 에초부터있엇구요","url":"551400222"},{"title":"핵무장 공론화 반드시 필요하다.","url":"551407432"},{"title":"이대로 앉아서 죽을순 없다....전술핵 배치하라!......","url":"551405742"},{"title":"핵무장을 반대하는 비핵화론자 들은 이해할수없다, 오천만 국민들이 북괴의 핵앞에 무릎 꿇자는건지? 핵에는 핵으로 대응해야 재래식 군비를 절약할수있고 효과적인 제압 수단이다. 비핵\"비핵\" 떠드는자..과연 대한민국의 국민으로 자격이 있는지?","url":"551555582"},{"title":"안보가 뒷받침되지 않는 경제는 언제 꺼질지모른다 안보가 첫번째 경제가 다음이다 전쟁에서 지면 경제고 뭐고 다없다","url":"551553892"},{"title":"우리도 이젠 핵 가져야 한다고 봅니다 그래야만 북한,중국,소련 ,... 핵보유해야 합니다 더욱 강하게 북한 김정은 에게 보여 줘야 합니다 우리도 핵 보유 할수있다는걸~","url":"551424702"},{"title":"날아오는 미사일 요격 방어 기술보다도 자체적으로 핵미사일을 포함한 막강한 군사력을 가지고 있는 것이 최대의 방어 효과라는 것은 삼척동자도 다아는 사실이다..","url":"551416872"},{"title":"진짜....일고의 가치도 없는....한심해 진짜.....정치인 욕할게 아니고 우리나라 국민수준이 저정도 정치인들 수준인거야....국민들이 반성해야해...","url":"551416642"},{"title":"전쟁위기 안보무능 방산비리 새누리당부정선거 오직 돈이 목적인 정치집단 국민이야 죽든지말든지","url":"551415092"},{"title":"북한의 핵은 남한을 공산화 하기위한 전략적 무기이다 미국을 위협하기 위합이다.미군을 한국에서 떠나라 할 것이고 그렇지 않으면 미국으로 쏜다 할 것이다.이 상황에서 어떤 결정들이 일어날 수 있을까.이때면 때는 늦은 것이다.남과 북이 전쟁을 한다해도 핵을 사용한다는 것은 좀처럼 생각하기 힘들다.북한의 이십만 특수대군을 생각해 봐라.무엇을 위합인가 국방비를 크게 올려 항모난들고 이즈함 만들고 거대 잠수함항모도 만들고 특수병도 십만명이상 만들어서 땅속에 있는 북한군 기들을 폭파해야 한다.","url":"551410932"},{"title":"북괴의 핵무기개발은. 남한의 적화통일과 그들의 생존을 위한 최후의 발악이라고 할수있다. 또한 강대국들은 남북한 공히 핵무기의 개발을 원치않는것은. 핵우산을 구실로 우리나라를 위성국화하려는 의도가 다분히 숨어있다. 국방이 튼튼하지 못하면 항상 주변국들에게 휘둘리게 되어있다. 고로 우리도 핵무기를 개발하여 북괴뢰집단에 대응하는 힘을 가져야한다. 이는 우리 스스로를 지키고 보호하기 위함이다.","url":"551404172"},{"title":"핵무장 하면 경제제재를 받는다는 주장을 하는 자들은, 경제에 대해서 전혀 모르는 자들이 내 뱉는 말이다. 그리스 같은 보잘것 없는 나라가 부도났을 때에도 세계경제는 휘청거렸고, 도미노현상으로 유럽 전체가 경제벼랑 끝으로 내 몰려 아직도 그 늪에서 허우적 거리고 있다. 우리는 세계 12위권의 경제강국이다. 만약 우리를 제재한다면 세계경제는 돌이킬수 없는 강을 건너게 된다. 지레 겁먹을 필요없다.","url":"551396352"},{"title":"이전정부 특히 대중 무현의 정부때 북 핵실험 돈줄 대는 바람에 핵으로 무장하고 위헙하는대 한국도 북한뿐아니라 일본 중국 러시아 방어를 위해서라도 반드시 박통시절 핵준비 하려고 했던 것을 지금이라도 해야합니다.","url":"551389012"},{"title":"이런거 비밀리에 좀 안되나~ 좌좀들이 다 떠벌리겠지?","url":"551391182"},{"title":"이런 상황에서 핵무장 노력도 안하는 것이 바보지....","url":"551414712"},{"title":"핵무장 찬성. 수천년동안 짱개들의 침략과 왜구들의 침략을 받은 이나라가 핵무장하는건 너무나도 당연한거다.. 기회왔을때 핵무장하자 그것도 제대로..","url":"551413832"},{"title":"경제보다 핵보유가 우선이다. 앞으로 허리띠좀 졸라메자. 그렇지 않으면 10년안에 핵전쟁의 위협속에서 아무것도 못할것이다. 기회가 왔을때 또한 명분이 있을때 추진하자.","url":"551479542"},{"title":"오랜만에 핵때문에 과학에 관심이 많아졌으면 중력파 발견되었다는데 거기 가서 좀 놀아봐라~ ㅋㅋㅋ.. 문과족과 이과족이 어떻게 달리 노는지 좀 익히고.. ㅋㅋㅋ","url":"551477112"},{"title":"핵우산, 사드도입은 미국에 기대는것 밖에...정녕 미국이 우방이라면 핵재처리 금지 해제!탄도미사일 사거리 및 중량제한 해제!를 통하여 한국이 스스로 자립 할수 있게 하는것이 중요함.","url":"551458782"},{"title":"국가의 안보가 중요한 이 시점에 전자파 때문에 싸드를 반대하고, 경제논리로 핵무장을 반대하는 것은 국론을 분열 시키려는 북한의 의도에 부화뇌동 하는 것입니다. 애국보수의 도시, 대구가 앞장서서 싸드를 유치합시다. 차후 핵을 개발하면 핵무기도 대구에 배치 합시다. 그것이 박근혜님과 나라에 애국하는 길입니다.","url":"551457222"},{"title":"이 길로 가야 북한이 무너진다.","url":"551456612"},{"title":"근데 솔직히 한반도 핵무장 너무 비현실적인거아닌가? ㅋㅋ","url":"551455372"},{"title":"중국의 입장에서 한국이 사드보다는 핵무장이 유리할 것임.","url":"551455052"},{"title":"박정희 대통령니뮤 ㅜ.ㅜ","url":"551452872"},{"title":"핵보유 이야기가 왜 이제 나오는지 모르겠다. 북한이 핵보유 했을때부터 나왔어야 했다.","url":"551444282"},{"title":"그네년이 일본 위안부문제나 북한문제나 풀어가는거 보면 진짜 멍청한게 딱 보인다 맨날 북한 일본한테 뒤통수맞고 혼자 부들부들한다","url":"551444192"},{"title":"(경상도학생 국정교과서) 명심해라!! 여기 한민족아닌 닭년과 경상도는 자수하고, 대한민국을 떠나라. 경고한다!! https://www.youtube.com/watch?v=2vLo0h8VVg4","url":"551435202"},{"title":"공존이 안된다면 공멸이지.","url":"551431022"},{"title":"더불어민주당은 그네 그년이 담배값올려 먹는돈을 밑구멍속을 철저히 조사합시다","url":"551429412"},{"title":"지들 사리사욕채울려고 안보갖고 장난질 ㅋㅋㅋ","url":"551425642"},{"title":"핵을 가진다라... 우리가 핵을 가지면? 일본도 가지겠지 일본도 가지면? 대만이 가질려고 노력 하겠지..이란이 이걸보고? 어 저 한반도 놈들과 열도 놈들이 핵 가지는데 우리도 다시 무장 고고 모든 중동 국가들? 이야 지역강국 한국 과 강대국 일본도 가진 다는데 우리도 가지기 인정? 그렇게 전 세계 핵무장 화 다들 그렇게 OOO이 되고 지구 망하는거야 포스트 아포갈립스 고고 인정?","url":"551424232"},{"title":"우리도 핵개발만이 살길이다. 장난감같은 사드배치 필요없다","url":"551422472"},{"title":"북한의 핵무장으로 우리의 안보를 보장할 수 없으니 공식적으로 중국에 통보해야 한다. 중국에서 펄펄뛰겠지만, 이는 중국에서 풀어야할 숙제라고 생각한다.","url":"551421312"},{"title":"언제까지 미국이 지켜주길 바라고 중국 눈치만 볼건가?...경제제재 타령하는 인간들아,그게 무서워 북한핵과 벌거벗고 마주서야 하냐?...한국단독이거나,한국과 일본이 공동으로 핵무장 추진해야한다고 본다","url":"551418782"},{"title":"핵무장은 경제를 포기하자는것과 마찬가지다. 절대 안된다.","url":"551418692"},{"title":"3포니 등록금 징징이들 북으로가라. 집에서 놀고먹는것들이 조동아리만 살아가지고..못사는데 대학은 왜가냐? 서울주변 공장에서는 먹여주고재워주고 월급250씩 딱딱준다는데 사람을 못구해서 말도안통하는 외국인 쓴다. 10명중11명이 대졸자인 나라에서 꼴갑치네.최저임금 징징이들도 북으로가라 루저야","url":"551416842"},{"title":"우리도 핵개발만이 살길이다. 장난감같은 사드배치 필요없다","url":"551416382"},{"title":"투표할것도 없겠지 5차하는 순간 그냥 바로 개발들어가라","url":"551415372"},{"title":"맞는얘기다. 주위 4대강국은 한반도를 저희들 놀이판 위에 올려놓고 제어하기 위해서핵보유를 못하게 하지만 북한을 제어하지도 못하는 마당에 한국에만 그잣대를 대는것은 어불성설이다. 당연히 한국도 핵을 보유할 권리가 있다 . 자위권차원에서 만들어야 하며, 중국이 경제 재제 운운하는것은 지들 죽을려고 하는소리다.","url":"551411572"},{"title":"그려 핵무장도 하고! 주변에서 까불면 한판 붙어보고! 그러다 망하면 다시 원점에서 시작하고! 근데 나무는 폭풍에 부러지지만 대나무 갈대는 부러지지 않네요","url":"551562722"},{"title":"세종 연구원 정성장. 맞는 말 하셨습니다. 현 정권 OO같은 놈들이 외교를 개판으로 만들어놔서 그렇지 따지고 보면 북한의 핵은 오히려 우리에게 기회가 된다는 것을 분명히 알아야 합니다. 즉 사드를 배치해야 한다는 것은 우리의 자주국방을 외면하고 외세에 의지하겠다는 가장 저질스런 전략인 것이고 반대로 핵무장에 목소리 낸다면 중국과 미국은 그에 반대할 명분이 없어집니다. 우리의 현상태 주적인 북한군이 핵무장해서 위협하는데 누가 반대를 외칩니까? 제발 사드배치 같은 OO소리 집어 치우고 진정 나라에 득이되는 정치를 하길 바랍니다.","url":"551560362"},{"title":"북한 핵 인정하기 싫어서 평생 우리 자손 대대로 북한 핵을 머리위에 이고 다니게 할거냐...이 병 x 셰 키 야.","url":"551558732"},{"title":"핵보유하고 경제조치당하면 살기 힘들다고징징거리겠지.","url":"551553042"},{"title":"국방부는박근혜 우매한 미친녀말 듣지 마시고북한선이 NLL 지나 우리측에 들어온 손님그냥 보내시지 말고 악감정 사지 않게북한 국민은 '초코파이'를 좋아한다닌간'초코파이'라도 몇박스 준비했다가 주어서 보내세요우린 북한 국민과 싸우지 말아요다 우리 국민 한민족입니다.♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥http://cafe.daum.net/XJWLWK","url":"551519792"},{"title":"이 나라정부는 남북관계를 악화시켜 선거승리 후 계속 해먹을 수만 있으면 되는 듯. 일터지면 망명하고.","url":"551501012"},{"title":"무식한넘들 우리가핵을보유하는순간 미국경제재로 수출뚝!유럽수출뚝!나머지국가도 한국산반입금지뭐먹고살라고?미련한것들같으니 씨잘데음는소리말고 일이나해이넘들아!!!","url":"551497102"},{"title":"더불어 거지당늠들처럼 대안도 없으면서 징징거리지 맙시다. 미사일은 북이 쐈는데 정부에다가 삿대질하는 거지들은 또 뭔가요. 국가적으로는 비핵화를 주장해야하지만, 여론은 핵무장론으로 똘똘 뭉처야합니다. 뭐든지 나라탓에 징징거리는 거지들은 북으로 가주세요. 이런인간들은 국가적 좀벌레들입니다","url":"551495142"},{"title":"미국의 핵무기를 우리가 빌려서 관리하는방법은 어떨까요?","url":"551456892"},{"title":"핵폭발 실험을 한다면 우리는 어디에서 해야 할까요?","url":"551445242"},{"title":"(경상도학생 국정교과서) 명심해라!! 여기 한민족아닌 닭년과 경상도는 자수하고, 이 땅을 떠나라. 한민족과 경상도는 더불어 살수없다. 경고한다!! https://www.youtube.com/watch?v=2vLo0h8VVg4","url":"551445232"},{"title":"대한민국은 경제가 안보이고 안보가 곧 경제이다 명분이 어찌되었든간에 러시아건 중국이건 미국이건 일본이건 유럽연합이건 대한민국이 핵무장하는걸 원하는 나라는 없다 다 쌩까고 진짜 풀뿌리하고 나무껍질 벗겨먹으며 살 자신 있으면 해보시던가 미국에게 전시작전권도 아직 환수해오지 못한 주제에 무슨","url":"551444712"},{"title":"문재인씨 대통령되서 개성공단 몇배로 늘리고 5.24조치 해제 및 금강산관광까지 재개했었으면 어떻게 됐을지 상상만 해도 끔찍하군요. 개성공단에서 들어가는 엄청난 돈으로 북한 벌써 핵 소형화 및 미사일탑재기술 개발해서 우리 협박하고 우리는 개성공단 등 빼도박도 못하고 북한에게 질질 끌려다니고 있겠죠? 더욱이 국정원 해체 및 국가보안법 폐기, 트럼프도 미군철수 주장하는데 미국 적대정책으로 주한미군 철수, 경제도 그나마 돈 버는 대기업 다 죽이고 과잉복지 표퓰리즘으로 나라 재정은 거덜나고 정말 베트남 공산화되기 직전과 같은 상황이겠군요","url":"551433552"},{"title":"하는건 좋지만 미중일러를 어떻게 설득할것인가가 의문이다.솔직히 우리나라가 핵무장 기술을 가지고 있음에도 불구하고 못하는건 주변나라들을 잘 설득못하면 도미노가 일어나서,그리고npt에 가입해서 아닌가?","url":"551432162"},{"title":"핵무기 빨리 만듭시다. 우리의 주적은 npt 를 탈퇴하고 온갖 거짓과 기만전술로 국제사회를 속이고 핵과 수소폭탄을 만들었는데 우린 자신의 목숨 방어도 주변국의 눈치나 보는 천덕구러기 신세가 되었습니다. 우리의 핵만이 북한핵을 무력화 시킬수 있는 것입니다. 핵무기 만들면 미군은 철수 시켜서 더이상 간섭을 받지 말아야 합니다.","url":"551431182"},{"title":"요번에 개성공단 폐쇄는 대단히 잘못된 결정이야... 근혜누나가 큰 실수 한거지..왜냐하면 중국의 협조가 필수적인디, 중국은 약간 생색내기는 조금 할거야...근디 그런식의 생색내기로는 효과가 전혀 없지롱.....결론은 한국의 자체 핵무장이야....다른 방법은 다 100프로 사기지.... 미국의 핵우산이나 미국전술핵도 사기지사기고...","url":"551431162"},{"title":"무능한 대통령이 나라를 말아먹고 있다. 참 한심한 대통령이다.","url":"551429192"},{"title":"핵소형화한 북괴는 당연히 미국하고 핵지위협상 할거고 미국은 당연히 거부할거고, 그러면 북괴는 대남 도발하고 그강도가 핵공갈을 포함해 당연히 세질거고 그럼 우리경제 큰 리스크로 경제가 흔들릴거고~우리가 국제적으로 핵부담을 덜 받는게 핵재처리 고농축화 임. 이래저래 경제악화됨.핵!!","url":"551428562"},{"title":"-- 일제가 전국 명산에 쇠말뚝'박은후'' / 이명박은 4대강 삽질로 환경에 쇠말뚝,,, / 무뇌닭의 민족 통로에 쇠말뚝,,,,,,,,,,,,,,,,,,,,,,,,,","url":"551427592"},{"title":"북한이 범세계적 제재를 받는 이유가 뭔지 생각해보시면 핵무장론이 얼마나 개소리인지 알 수 있죠. 너도하니 나도 하겠다 식의 접근으로는 해결할 수 없습니다.","url":"551427462"},{"title":"김대중-노무현 좌파정권10년 뼈아픈 잘못된 선택과 무모한 대북정책으로 악마에게 핵무기를 손에 쥐어 주고 말았다...이제는 현실이 되버린 악마의 핵무기를 제거하지 않으면 한국의 미래는 없다. 악마는 사라지기 전에는 변하지 않는다...","url":"551425982"},{"title":"우리도 필히 핵무장을 합니다..국민투표을 통한 핵무장설,,,저는 찬성 합니다.우리가 당하면 우리 후손은 없습니다. 그러기 전에 핵무장을 하여 우리를 넘보지 못하게 해야 된다고 생각 합니다.","url":"551422792"},{"title":"한반도 비핵화는 이미 깨졌다.아직도 비핵화를 거론하는 것은 현실을 외면하는 몽상가이다. 이제는 핵무장론을 공론화하고 미국을 설득하도록 노력해야한다.어짜피 비핵화가 불가능하다면 일본 대만과 핵무장론을 함께 모색해야 한다.그리고 핵무장하면서도 제재를 피할 대책을 찾아야 한다.다음 도발땐 반드시 국민투표로 핵무장여부를 물어야 한다.","url":"551421812"},{"title":"한반도 신냉전 정권교채하자 싫다 전쟁 공포 외국인 투자자 이탈 경제 폭망","url":"551421162"},{"title":"우둔한 국민들에게 투표를 실시하면..하.. 어떤 결과가 나올지 예상되는군.","url":"551419602"},{"title":"미국과 소련이 수천발의 핵미사일을 가지고있으면서도 상호간의 직접전쟁이 없었던건 상호간 비슷한수의 핵무기를 가졌기때문이다.","url":"551419592"},{"title":"북한은 제재당해도 자원이 풍부하고 중국.러시아가 버티고 있고 남한은 자원이 있냐 제재당하면 남한을 도와줄 나라 있냐 3면이 바다인데 경제로 언제까리 버틸수 있을것같냐","url":"551419232"},{"title":"느그 아들 GOP보내봐라 핵? 핵은커녕 소총도 금지하고싶어질거다. 높은놈들이랑 그 아들놈들은 전부 꼬투리잡아서 면제면제면제..그러니 군대가 제대로 돌아갈리가 있나?","url":"551404412"},{"title":"북괴가 핵만 포기하면 다해결되는데 포기를안하니까 이딴 사단이 나는거아니여. 이러든 저러든 어쩔수없는상황 아닌가?","url":"551438022"},{"title":"쫙벌리고 있어봐라. 뭐가 들어오나. 핵무기? 지껄이는 것들은 우리나라가 강대국인줄 아니? 미국 콧방귀 무서워 구석기 시대무기 왕창사주고 대기권 밖에 미사일 쏠 생각도 못하는 것들이 이제와서 개소리들이야. 정말 ㅂㅈ 같은 집단이야....ㅉㅉㅉ","url":"551433692"},{"title":"한국이 수소폭탄 천개 있어봐라...푸틴새끼 오줌 싼다..찍소리 못하고 구석에 찌그러져 잇지한국이 북진 통일할때도 시진핑하고 푸틴놈 한반도에 한발도 못들인다..괜히 북한땅 공짜로 먹으려다, 시베리아하고 만주를 뺏기거든..근디 한국이 핵무기 없으면 북한땅 거의 다 뺏긴다고 보면 돼..미국새끼들은 적국인지 아군인지 아리송 하거든...미국새끼들이 한국핵무기 못만들게 지금까지도 방해하잖아..우리가 장난감인가..","url":"551424272"},{"title":"핵무장에 반대하는 인간들은.........좌빨이거나, 좌빨에게 은연 중 물들은 인간들이거나, 아니면 배때지에 기름 가득 찬 현실안주형 무개념파거나, 겁쟁이 보수우파들일 것이다.........경제제재로 한국 경제 파탄난다고? 해 보기는 했어? 핵무장해도 미국과 같이 간다는 확신만 미국에게 주면, 우리의 핵무장은 가능하다. 제 아무리 미국이래도 어쩔겨? 핵무장해도 같이 간다는데 같이 가야지 뭐.","url":"551417242"},{"title":"미국눈치 그만보고... 우리도 돈쓴만큼 갖췄으면 한다... 핵무기니 장거리 미사일이니... 다 기술력은 될꺼 같은데, 미쿸 눈치본다고 기술력 썩히고 호구되고 있으니 북돼지가 우습게 보는거다....","url":"551414172"},{"title":"말로만 핵무장.... ㅋㅋㅋ 그리고 핵무장하면 긴장 고조되고 국내유입된 해외 자금도 급격히 빠져 나갈 가능성도 많다.","url":"551411272"},{"title":"사드 배치는 박근혜 성지인 대구 아니면 서울에다 해라","url":"551409052"},{"title":"우리도 핵무장을 하자는 결론이 아니라 핵이 완성되지 않은 지금 시점에서 북한을 없앨 생각을 해야지완성도 안된 핵인데 완성되고 쏠수 있게 되기 전에 북진통일 하는게 속편하지 괜히 핵을 가졌다가 어떻게 될지 모름. 사실 경제제제같이 극단적으로 나가진 않더라도 중국이나 러시아, 미국에 비하면 미약한 수준밖에 되질 못할거기 때문에 핵을 보유하는것보단 핵 재처리시설/농축정도 수준까지만 가는게 합리적이다","url":"551406972"},{"title":"개소리 지껄이지말고 전작권부터 가져오고나서 얘기해라.","url":"551401232"},{"title":"5차 핵실험까지 언제 기다리냐...벌써 했어야지..빙..신정부야..언제까지 미국의 노예로 살레..그러니 맨날 방산비리나 쳐지르고 있지..미국은 미국 국익때문이고..우리도 우리 국익에 맞게 이제 행동해야잖아..멍청한 보수들이..겁은 되게 많아가지고..북한핵에..사드가 맞대응이냐?..으이고...너그들 월급이 아깝다..","url":"551399782"},{"title":"야이 OOO아..핵을 가질수없다면..머리를 맞대고 연구하여..핵을 대체할만한 그런 가공할 신무기를 개발하면 될거아니냐? 왜 안된다고만 생각하는거냐?","url":"551388592"},{"title":"너희들이 이 나라가 미국의 속국임을 잊었구나더군다나 새누리 정권이 종미정권임을 잊었니?","url":"551439242"},{"title":"아니 왜 핵무장 하느니 그냥 미국의 새로운 주로 태어나자!!!!","url":"551539582"},{"title":"국산 전투기도 못 만들면서 뭔 핵무기.. ㅋㅋㅋ.. 웃기네..","url":"551469472"},{"title":"냉정하게 생각해서 우리가 핵개발을 안하는것은 잃을게 너무 많다는것.그게 나라를 망하게 할수도 있다는것.우리는 미국핵보호로 만족하는게 현실적이다.핵개발하자는 인간들은 빨갱이 가능성이 높음.그래야 북한이 핵보유국으로 인정받으니까","url":"551458402"},{"title":"-- 무식한 지도자가 얼마나 끔찍한지' 여실히 보여주는,,, / 이명박의 4대강 삽질'동안''경제는 중국에 다 잡히고,,, / 개성공단 폐쇠로 민족의 유일 통로도 끊어버린'''미치광이 무뇌'닭,,,,,,,,","url":"551440712"},{"title":"한국의 핵무장이 미국의 경제재제 때문에 못만들면 , 5시간만에 조립할수있게는 만들어야지.일단 전쟁 터지면 북한에 무조건 항복한다고 해놓고 , 시간을 버는거야 .. 항복한다고 한다면 5시간정도는 벌수 있잖아..5시간 지나서 핵폭탄 조립 끝나 실험까지 끝낸후 이러는거야... 항복은 뻥이야..속았지 돼지새끼야..오늘 저녁은 평양에서 돼지 도살해서 바베큐 만들것이여..","url":"551437612"},{"title":"민주당에서 가만히 있겠나 북한은 핵을 가저야하고 남한은 방어하는 무기도 가지면 안되다고 OOO하는데핵무장 한다면 절나도에서 폭동이 일어날꺼다","url":"551429462"},{"title":"이성적으로들 생각하셈~~ 핵무장은 최후의 보루이다. 지금 이 시점에서는 운만 띄우는게 맞지.","url":"551423482"},{"title":"지금북괴는 단순희 자위권이아니다.서서히 꾸준히 핵이있는데 설마 전면전하랴. 언젠가 미국은갈거고,임진왜란처럼 초반에 수도권을 박살내고 미국과 협상을통해서 충남이남은 한국이 그이전은북괴가흡수하여 자연스럽게 야금야금적화통일하려는거다.이게 주체사상의 존재가치이기때문에 북괴는절대포기못한다.중꿔입장에선핵을보유하고미국을적대해주는북한이통일된한반도보다훨신안전하고지랫대가되는것이다.평양까지진격해도참저안던중공이참전한것,평양성이함락되자참전한명,모두똑같다.적당히분할통지주장한점까지.고난의행군은우리가해야한다자칫하면우리후세에생존권이사라진다.","url":"551414822"},{"title":"핵 가지고 싶으면 미국에게 어필을 해보던가 ;;","url":"551413632"},{"title":"핵보유 절대 없다. 더불어당과 간철수당이 사드배치 반대, 개성공단 폐쇄반대도 주장하는데...핵보유는 목숨걸고 반대할거다.","url":"551405762"},{"title":"일단 다른건 다젖혀두고 2차대전 전범인 일본은 핵재처리를통해 플루토늄을 농축할수있는데 반해,우리나라는 노통때의 협정으로 핵재처리도 제대로못하고있다.세계10대원전강국이 이게 말이나되냐??","url":"551388892"},{"title":"어차피 내수도 개판이고 외교도 개판인데 핵무장 한다고 뭐가 달라지냐?","url":"551398402"},{"title":"이게 뭐가 신냉전이냐. 병신같은 한민족끼리만의 싸움이다.","url":"551572672"},{"title":"좋겠다...핵 화약고 만들어서~~이런게 닭짓이다","url":"551555002"},{"title":"사실 핵개발 능력이 없는건 우리나라 아닌가?비핵화 선언이니.. 제재니.. 이런거에 스스로 올가매는게결국 능력이 없어 그런거 아닌가?","url":"551533712"},{"title":"핵 무장하면? 북한이 깨갱 한다더냐?핵이 있고 없고 간에 어차피 한판 붙으면 양쪽 모두 공멸하는 것은 기정사실이다.","url":"551504712"},{"title":"우리가 핵개발을 하면 일본도 핵개발을 하기 때문에 도미노현상으로 실현 불가능하다. 경제제재로 6개월 버티기 힘들거야 최상의 방법은 중국을 압박해서 북한핵을 포기하게 마드는거다. 그래서 한국에 별 이로울게 없는 사드배치를 한다고 엄포를 놓은거지. 사드배치는 사실상 중국 압박용으로 비장의 카드다.","url":"551504692"},{"title":"핵개발하자는 빨갱이들이 왜이렇게 많아?","url":"551459992"},{"title":"핵찬성하는 사람들은 imf가 뭔지도 모르겠지. 우리가 핵을 만들면 imf의 몇배가 되는 고통이 올건데 그걸 우리나라가 극복할수 있을까?","url":"551454852"},{"title":"뭐이리 정신나간 분들이 많은거야작작 하자머리에 든게 없나 뭔 핵이여 핵은","url":"551450762"},{"title":"[RHG★韓=헬조선DNA]◈2016 원숭이세상◈:개성공단폐쇄는 총선까지! 총선에서 극우정권 참패하면 곧 재가동 됨.♣>현재,우리나라 주적=>고위공직자90%! 매국的부정부패(매년,약10조혈세낭비-착복)✔유교탈레반 내전70년째:부패세력(우)vs남욕세력(좌)>역사적대안>인재등용>현대판 김영삼-김대중신당(각5년씩)향후,10년간 혁명적통치必!! ✔5년짜리 헬前대통령들 화장=납골당처리!✔미국대비 국회의원수87(현300)군장성65(현420)✔바꿔치기된 한자韓(본래 한=하늘=天=千=汗큰)중국그림=태극기교체! ★Gloria 고려 汗 ◀참 史學 著▶","url":"551448022"},{"title":"남한의 핵무장은 첫째로 북한의 핵보유를 논리적으로 인정하는 꼴이 되며, 둘째로는 동북아의 핵도미노 현상이 불가피하게 한다\"면서 \"아울러 수출의존형인 한국 경제는 핵실험에 따른 국제사회의 제재를 견디는데 상당한 어려움을 겪을 수밖에 없기 때문에 핵을 맞아도 상관없다는 건가? 북한학과 교수란 사람 생각이 참 ㅋㅋ 지금 이 문제의 명제는 간단한건데 ㅋㅋ 북한이 핵을 완벽히 보유한다는 것은 언제든지 발사할 가능성이 있다는 것이고 국가 안보는 항상 최악의 상황을 대비해야 한다는 것을 저 교수는 모르는 것 같다. 북이 핵을 보유한다면,","url":"551444982"},{"title":"댓글들 보니까 멍청한 인간들 참 많다.핵무기는 우리가 가지고 싶다고해서 갖는게 아니다. 그동안 능력이 없어서 못가졌겠냐?일본도 그 막강한 군사력이 있으면서도 왜 핵무기가 없겠냐?지금처럼 미국에 벌벌 기면서 핵? 가당치도 않다.아니면 이란이나 이라크처럼 나라 망할 각오하고 만들어야지. 그럼 핵무기 가능하다.","url":"551433652"},{"title":"당연히 우리나라는 중국과 미국 중에 선택하라한다면 미국의 편이다. 그건 어쩔 수 없는 것이다.. 하지만, 우리는 중국하고의 관계를 꾸준히 우호적인 관계를 가지도록 해야한다. 다만, 중국이 애매모호하게 한다면 확실한 선은 그어야 할 것이다. 미국이 우리의 최우방국이자 혈동맹인 것. 하지만, 우리는 중국을 상대로 다른 나라와 같이 군사적으로 압박하던지 하지말고, 우호적인 관계를 가지도록 꾸준히 노력하는 것이 좋다.","url":"551433502"},{"title":"대중이가 극빈상태인 정일이 충견 노릇만 안했어도 벌~써 통일됐고, 핵폭탄을 머리에 뒤집어 쓰진 않았을 텐데.....개구리야 지애비가 빨치산 앞잡이였으니 그렇다 치고","url":"551433372"},{"title":"일본은 우리가 중세에서 벗어날 경제 문화 자유 신학 을 같어다준 선구적인 나라다 더불어 우리는 민주화가된나라다","url":"551431552"},{"title":"개성공단 폐쇄....북한 제제인지 남한제제인지....당최 모르겠다.","url":"551426862"},{"title":"새누리당이 정권만 잡으면 왜 대한민국 안보가 흔들리고 불안해지는가? 응? 새누리당 아웃...","url":"551426312"},{"title":"한국 핵실험=한국 초토화(멸망)","url":"551420922"},{"title":"헬조선이 핵무장 해보리면 주한미군이 필요 없는데, 미국이 미쳐 날뛰지 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ","url":"551419782"},{"title":"미국 허락없이 핵실험-미국반발-중국,일본,러시아 반발-한국 무시-한국 핵실험-미국 한국에 경제제재-중국 러시아 일본 한국에 군사적 경고-한국무시-미국 중국 러시아 일본 한국에 군사적 도발-한국 콧방귀낌-한국멸망","url":"551416782"},{"title":"근데 왜 박근혜는 이 시점에서 아무 말이 없나요?","url":"551406632"},{"title":"한반도 핵무장화는 제2의 한국전쟁 그리고 제3차세계대전으로 가는 첫 발자국이 될것이다 지금 당장은 무장이 매력적으로 보이겠지만 나중에 몰고올 후폭풍 우리 후손들의 삶이 파괴되는 건 나중엔 막고 싶어도 막지 못할 때가 올 것이다","url":"551414652"},{"title":"일본이 독도가 일본땅이라고 교과서로 기술했습니다 이 시점에서 남북관계 파탄나고 국론 분열이군 /일본이 이 기회를 놓칠 수 없지","url":"551410462"},{"title":"북한의 5차핵실험까지 기다렸다가 국민투표에 붙이자? 개가 웃을 소리 그만들 하시오. 세종연구소 연구원이라는 자가 북한을 몰라도 그렇게 모르나? 지금 당장 핵개발하고 전세계에 핵보유를 천명해야 한다. 국제제재가 오면 그 때가서 해결할 일이다. 뒈지고 나서 미국에게 애걸하며 도와달라고 할거냐? 북한의 5차실험 다음엔 그럴거다. 다음에또 6차실험 하면 그땐 우리도 핵개발하자..... OOO","url":"551408102"},{"title":"핵을 수백개 만들어봐라!- 써먹지도 못하는 무용지물이다!- 핵을 쏘는 순간 너도 나도 모두 다같이 지옥행이다!","url":"551425302"},{"title":"정부 여당은 핵 무장을 단행하라. NPT 체제하에서 중국과 미국 소련은 북한의 핵 무장을 용인하므로써 그들이 핵 확산 방지의 의지도 능력도 없는 종이 호랑이로 스스로 전락했다 중국 미국 소련은 한국 대만 일본의 핵 무장을 막을 명분을 상실 했다.정부 여당은 미사일 사거리를 연장하여 북경 중경 모스크바까지 사정권에 둬야한다. 그 때에 중국 시진핑 주석은 후회하게 될겄이다. 국가 수호는 죽기 살기의 각오로 하지 않으면 안된다.정부 여당은 국내 좌빨 세력을 다 잡아드리라. 이들은 북핵보다 위험한 위해 분자들이다.","url":"551408292"},{"title":"핵무장에 대한 정당성을 주장하는 못 배우고 무식한 놈들의 주장은 북괴의 그것과 일맥상통한다. 왜? 북괴도 자위적 조치로 핵무장을 했으니까 그거 따라가자는 거잖아? 저게 바로 종북사상이라는거다.","url":"551402972"},{"title":"한국의 핵무장은 언젠가는 필요하겠지만 현제 시점에서는 아직 필요한건 아니라고 생각합니다.한국의 핵무장은 단순히 미국의 핵우산에 대채 또는 교체 수단이라고 생각하시면 될듯.","url":"551401472"},{"title":"미국의 만들어 놓은 핵을 구매해서 배치하면 되지 개발하지말고 간단하쟎아","url":"551398222"},{"title":"핵무장을 하나 마나 핵은 파멸을 불러일으킬 뿐이다. 핵을 핵으로 막는다는 말은 총을 총으로 막는다와 마찬가지다.","url":"551574662"},{"title":"코미디한다. 미국이 한국의 핵무장을 용인할꺼라고? 멍청한애들 많네.. 북한이 악의 축인 이유는 독재국가라서가 아니라 미국에 정책에 위배되는 핵무장을 해서 그런거다..실제로 국제질서와 세계평화에 위협을 가한 국가는 북한이 아니라 미국(이라크침공) 러시아(우크라이나)등 강대국이야...실제로 북한은 악의축이 될만큼 국력이 있다고 생각하니? (악의축 = 핵개발을 시도하는국가) 이게 미국기준이고 한국이 핵개발 시도하는 순간 한국은 미국정의에 반하는 악이고 주한 미군을 통해서 나라 뒤집는것도 마다하지 않을껄?","url":"551547182"},{"title":"냄비족들 핵냄비는 언제 꺼질려나.. ㅋㅋㅋ... 꾸준히 하는게 없는 종족.. ㅋㅋㅋ..","url":"551485732"},{"title":"국정원은 뭐하는거야 핵개발 선동하는 빨갱이들 안잡고","url":"551460702"},{"title":"현실적으로 우리가 핵무장을 하는것은 어렵지만 여론이 들끓고 정치권까지 나선다면 북개 재제에 미온적인 중국이나 러시아를 압박하는 효과가 있을 것이다.. 물론 정부는 비핵을 견지해야지만~~","url":"551438212"},{"title":"핵 보유는 반대다.. 차라리 북한이 핵무기 늘리기 전에 재래식으로 밀어서 끝내는게 더 현실적으로 맞다고 본다","url":"551416562"},{"title":"핵무장 하자고요?? 대기업 자녀들 장관 자녀들 해외에 살거나 유학갔거나 해외에 집 마련해 두고 있죠 전쟁나면 그놈들은 무서울게 없을 겁니다","url":"551405392"},{"title":"사드 전자파 때문에 인간에게 위험하다고 국제적으로 인정되고 있스비다 부디 박정희 박근헤 고향에다 설치하던가 서울에다 설치하던가 하세요","url":"551404512"},{"title":"총선되니까...이번에 여당이 엄청 쫄았나보다..아주..별 미친짓거리들을 다하네..하기사...항상 사이비 보수골통들은 북풍으로 먹고 살았지...언제는 북이 핵개발안하고 있어냐...꼭 총선되니까 OOO...발광을해요..방산비리나 쳐지르는 주제에...","url":"551402442"},{"title":"어떤 국제관계의 기초상식도 없는 못 배우고 무식한 놈들이 핵무장을 언급하나? 인구 17억 1억 7천 1억3천사이에 껴있는 인구 5천만짜리 개발도상국이 핵을 가진다고? 외교 안해? 무역 안할거야??? 미중러일이 앞장서서 핵무장 축소로 가는데 거기에 거스른다고???? 하여간 조선놈들 주제파악 못하는건 알아줘야된다니까??","url":"551399012"},{"title":"미국의 전술핵과 싸드를 대구에 유치합시다. 반대하면 빨갱이.","url":"551437182"},{"title":"전쟁을 안하니까 핵무장 소리가 나오지. 북진통일 해봐라. 핵이 무슨 필요가 있냐. 핵무장 하자는 놈들도 다 겁쟁이야. 전쟁 없는 평화란 있을수 없다.","url":"551408452"},{"title":"핵무장, 정몽준......핵무장, 정몽준.........핵무장, 정몽준........핵무장, 정몽준........핵무장, 정몽준","url":"551408122"},{"title":"남북관계 파탄나고 한국이 핵무장 ..일본은 춤추고 노래하고 비웃고 ..너희들 모르지?","url":"551402042"},{"title":"여기 댓글에서는 정말 말도 안되는 환상을 가지고 계신분들이 참으로 많으시네요~~~(그 말도 안되는 환상은 핵보유고요)","url":"551400732"},{"title":"쓸데없는 소리들 하지말고 돈 있음 이민들 가.......","url":"551399642"},{"title":"정리하자면 1. 북한은 핵포기 절대안함 2. 핵은 핵만이 대항할수 있음 3. 한국도 핵개발하자 미국에 의존하지말고 스스로 나라를 지키자 4.만약 핵실험을 더하면 핵개발 결정을 국민투표로 결정하자 5. 만약 핵개발하면 국제사회에서 제재당할수 있음 6. 한국무역중심 경제라 제재 당하면 경제에 치명타 7. 파키스탄 일을 예를들어 운좋은 경제 제재 짧게 끝날수 있음 8. 만약 핵개발하면 북한에 비핵화 주장의 명분을 읽게 됨 9. 우리가 핵개발 하면 일본,대만,그밖에 서로 얽혀있는 국가들이 다 핵개발해서 핵도미노 현상이 일어나게됨.","url":"551398552"},{"title":"핵개발이 뭐가 필요한가 핵무기있는 인도 파키스탄이 그렇게 강국인가 정밀한 요격미사일 갖고 막으면 되지 핵무장이 왜 필요한가? 핵무기와 맞먹는 다량폭탄으로 보복공격하면 된다 싸움도 못하는 병역기피자들이 다량으로 있는 새누리파시스트들이 지네들은 자식들 다 외국으로 피난 보내고 한반도를 초토화하겠다는 얘기밖에 못된다 지금 당장 개성공단폐쇄 철회하라 러시아 중국이 제제못하면 할 수없지 미국이 스텔스기 갖고 핵시설폭격해서 북핵 없애면 되지 않느냐 이라크도 핵무기때문에 침공하지 않았는가? 왜 평화의도구를 갖고 장난하냐?","url":"551390472"},{"title":"핵개발을 주장하는건 우리가 낫토기구 탈퇴를 의미하는것이고 미국을 등진다는 뜻이다. 우리는 북한에 비핵화를 주장하는데 우리가 핵무장을 한다면 명분이 살겠는가?? 대한민국이 핵무장 한다는건 일본 러시아 중국에게 빌미를 제공하는일뿐.... 동북아시아가 전쟁의 공포로 휩싸이는 첫걸음이 될것이다. 우리는 성숙한 사고를 가진 국가이고 북한처럼 저렴한 외교를 하는 국가도 아니다.","url":"551390352"},{"title":"미국의 핵우산이 있는데 구태여 핵무장할 이유가 있나? 역사를 꺼꾸러 해 고대왕국으로 돌아간 북한과 똑같이 왜 후진국이 돼야 하는가? 좀더 노력하고 조금만 있으면 선진국인데 왜 미개한 북한으로 돌아가야하는가? 싸움도 못하는 병역기피자들이 많은 새누리당돠 현재 총리가 병역기피자인데 이들이 바보 멍청이에 왜 놀아나야 되는가 중국러시아가 개성공단얘기 그내면 너희들도 동서분단 남북분단 돼보라고 하면 되지않느냐? 외교무능 안보무능 경제무능 무능정권이 정말 한심하다","url":"551401012"},{"title":"미국의 핵을 들여오는 수준에서 만족해야죠.","url":"551500762"},{"title":"남한애들이 지금 하는 짓은 이런거임.. 엄마 재 핵 가졌는데 나도 사줘~ ㅋㅋㅋㅋ.. 북한 미사일 발사시 나오는 엔진연료의 분사장면에서 스펙트럼 분석이나 해 봤나 모르겠군.. ㅋㅋㅋ..","url":"551465802"},{"title":"골빈 국민 색기들아 서방 국가 허락이 있어야 된다 몇 십년 경제 제제 받고 싶나 보지","url":"551449432"},{"title":"핵무장? 미친 정신나간 소리다. 깡패국가 되고싶나? NPT 탈퇴하면 국제사회에서 어떤취급받을까?ㅋㅋㅋㅋㅋㅋㅋ 유엔사무총장 배출한 국가에서 핵무장ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 진짜 세상이 거꾸로가는구나 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 20세기 냉전때보다 더하네 ㅋㅋㅋㅋㅋㅋ 참 미국허락받고 말해라 핵무장할꺼면 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ","url":"551444552"},{"title":"소설을 써라 파키스탄같은데랑 우리는 여건이 전혀 다르다 우리가 핵무장한다하면 미국뿐만 아니라 중국 러시아 일본까지 한국다굴시킨다 그럼 우리 망해 아님 김정은처럼 막가던가.. 핵무장 할려면 둘중하나여야한다 북한처럼 막나가던가 미국 중국처럼 국력이 막강해서 다른놈들이 못대들던가.. 우린 둘다 아니지","url":"551415702"},{"title":"핵실험은 서울에서 해라 그럼 대찬성","url":"551415652"},{"title":"핵은 미국의 우산으로 국제적 지지로 충분하다.강력한 전쟁준비후 일 순간 타격을 하든지 물귀신 작전으로 오년안에 북괴를 붕괴시켜야 한다.그 길은 오직 북한주민이 김정일이를 제거하고 민주 정부를 세우도록 물질적 인적 그룹을 만들어 나가야 한다.왜 하지않는가 말로만 강군인가 국방비를 올려 실질적 타격 가능한 강력한 무기를 왜 만들지 않는가.","url":"551415602"},{"title":"핵.. 만들지 마라...누군가 빼돌린다.. 국민혈세 털린다...","url":"551415512"},{"title":"땅덩어리가 좁은데,,, 핵실험을 어디서 하나?","url":"551399202"},{"title":"무식한 국민들.. 미국이 과연 핵무장 승낙해줄까? 제발 좀 이성 좀 찾고","url":"551437112"},{"title":"핵 가지면 좋은거 누가 모르냐 ㅋㅋㅋ 내수는 개 똥망이고 수출로 먹고 사는 나라에서 뭘 믿고 떠드는건지 모르겠네 ㅋㅋㅋㅋ","url":"551413162"},{"title":"무슨 핵은 핵이야 비리로 다말아먹고 관리소홀로 폐기물 쓰레기될텐데그냥 미국 성님한테 몇개 배치해달라고 해라 미군이 관리해주잖아","url":"551386402"},{"title":"중국과 러시아 남한종북들이 노리는 것은 남북한 핵보유로 영원한 분단을 가져오는것. 그래서 지금도 열시미 글을 올려대는것.","url":"551412002"},{"title":"핵없는 병신년.....","url":"551403142"},{"title":"개 또라이 같은 말 학 자빠졌다 세계적인 왕따 되고 싶냐??","url":"551445912"},{"title":"미국이 눈감아주지 않는 이상 한국의 핵무장은 불가함","url":"551395722"},{"title":"핵무장 하면.. 미국,일본,중국,러시아 를 죄다 적으로 만드는 행위지.. 보수참칭 매국노 정권이 그런 독립적인 결정을 할 수 있겠냐?","url":"551403282"},{"title":"朴대통령 \"남한 핵무장은 국제사회 약속 깨는 것\"","url":"551436552"},{"title":"우리나라가 핵을 가진다? 이미 우리나라는 핵무기를 수십개나 가지고 있따.","url":"551385642"},{"title":"우리가 핵무장하면 북한 핵폐기를 요구하는 국제사회 노력에 재뿌리는격이다...나중에 영원히 핵폐기가 안될때는 우리도 해야겠지만...지금은 아니다.","url":"551384862"},{"title":"감정적으로 우리도 핵 가지자 하는 꼴통들 극혐..","url":"551384822"}]